
[

    {
     "Num": 1,
     "Titre": "L'Ours et le Rossignol",
     "Auteurs": "Katherine Arden, Jacques Collin",
     "Editeur": "Folio",
     "parution": 2020,
     "ISBN": "9782072886249",
     "Collection": "Folio SF",
     "Genre": "Littérature et fiction",
     "Tome": 1,
     "Tomes": 3,
     "Résumé": "Au plus froid de l'hiver, Vassia adore par-dessus tout écouter, avec ses frères et sa soeur, les contes de Dounia, la vieille servante. Et plus particulièrement celui de Gel, ou Morozko, le démon aux yeux bleus, le roi de l'hiver. Mais, pour Vassia, ces histoires sont bien plus que cela. En effet, elle est la seule de la fratrie à voir les esprits protecteurs de la maison, à entendre l'appel insistant des sombres forces nichées au plus profond de la forêt. Ce qui n'est pas du goût de la nouvelle femme de son père, dévote acharnée, bien décidée à éradiquer de son foyer les superstitions ancestrales. Inspiré de contes russes, L'Ours et le Rossignol a su en garder toute la poésie et la sombre cruauté. C'est le premier roman de Katherine Arden.",
     "Prix": 8.9,
     "pages": 464,
     "exemplaires": 1,
     "Image": "https://images-na.ssl-images-amazon.com/images/I/71jHV4C8F3L.jpg",
     "tag": {
        "id": 1,
        "name": "Lecture en cours"
     }
    },
    {
     "Num": 2,
     "Titre": "La fille dans la Tour",
     "Auteurs": "Katherine Arden, Jacques Collin",
     "Editeur": "Folio",
     "parution": 2021,
     "ISBN": "9782072931512",
     "Collection": "Folio SF",
     "Genre": "Littérature et fiction",
     "Tome": 2,
     "Tomes": 3,
     "Résumé": "La cour du grand-prince, à Moscou, est gangrenée par les luttes de pouvoir. Pendant ce temps, dans les campagnes, d'invisibles bandits incendient les villages, tuent les paysans et kidnappent les fillettes. Le prince Dimitri Ivanovitch n'a donc d'autre choix que de partir à leur recherche s'il ne veut pas que son peuple finisse par se rebeller. En chemin, sa troupe croise un mystérieux jeune homme chevauchant un cheval digne d'un noble seigneur. Le seul à reconnaître le garçon est un prêtre, Sacha. Et il ne peut révéler ce qu'il sait : le cavalier n'est autre que sa plus jeune soeur, qu'il a quittée il y a des  alors qu'elle n'était encore qu'une fillette, Vassia.La fille dans la tour est le deuxième tome de la \"Trilogie d'une nuit d'hiver\", mais peut se lire indépendamment. On y retrouve toute la poésie et la sombre cruauté des contes russes qui ont fait le succès de L'Ours et le Rossignol.",
     "Prix": 8.9,
     "pages": 528,
     "exemplaires": 1,
     "Image": "https://images-na.ssl-images-amazon.com/images/I/61LNgvAUjdL.jpg",
     "tag": {
        "id": 2,
        "name": "Lecture terminer"
     }
    },
   
    {
     "Num": 3,
     "Titre": "L'Hiver de la Sorcière",
     "Auteurs": "Katherine Arden, Jacques Collin",
     "Editeur": "Folio",
     "parution": 2021,
     "ISBN": "9782072952272",
     "Collection": "Folio SF",
     "Genre": "Littérature et fiction",
     "Tome": 3,
     "Tomes": 3,
     "Résumé": "Moscou se relève difficilement d'un terrible incendie. Le grand-prince est fou de rage et les habitants exigent des explications. Ils cherchent, surtout, quelqu'un sur qui rejeter la faute. Vassia, avec ses étranges pouvoirs, fait une coupable idéale. Parviendra-t-elle à échapper à la fureur populaire, aiguillonnée par père Konstantin ? Saura-t-elle prévenir les conflits qui s'annoncent ? Arrivera-t-elle à réconcilier le monde des humains et celui des créatures magiques ? Les défis qui attendent la jeune fille sont nombreux, d'autant qu'une autre menace, bien plus inquiétante, se profile aux frontières de la Rus'.L'hiver de la sorcière est la conclusion magistrale de la \"Trilogie d'une nuit d'hiver\". On y retrouve la poésie, la magie et la sombre cruauté des contes russes qui ont fait le succès de la série dans le monde entier.",
     "Prix": 9.4,
     "pages": 576,
     "exemplaires": 1,
     "Image": "https://images-na.ssl-images-amazon.com/images/I/71OJ7DPFXEL.jpg",
     "tag": {
        "id": 3,
        "name": "Wishlist"
     }
    },
    {
     "Num": 4,
     "Titre": "La Servante écarlate",
     "Auteurs": "Margaret Atwood, Sylviane Rué",
     "Editeur": "Robert Laffont",
     "parution": 2019,
     "ISBN": "9782221246023",
     "Collection": "Pavillons Poche",
     "Genre": "Romans et littérature",
     "Résumé": "La Servante écarlate dans une traduction inédite de Michèle Albaret-Maatsch qui rend toute sa profondeur à ce texte intemporel où transparait toute la finesse et l'intelligence de Margaret Atwood. Devant la chute drastique de la fécondité, la république de Galaad, récemment fondée par des fanatiques religieux, a réduit au rang d'esclaves sexuelles les quelques femmes encore fertiles. Vêtue de rouge, Defred, \" servante écarlate \" parmi d'autres, à qui l'on a ôté jusqu'à son nom, met donc son corps au service de son Commandant et de son épouse. Le soir, en regagnant sa chambre à l'austérité monacale, elle songe au temps où les femmes avaient le droit de lire, de travailler... En rejoignant un réseau secret, elle va tout tenter pour recouvrer sa liberté. Paru pour la première fois en 1985, La Servante écarlate s'est vendu à des millions d'exemplaires à travers le monde. Devenu un classique de la littérature anglophone, ce roman, qui n'est pas sans évoquer le 1984 de George Orwell, décrit un quotidien glaçant qui n'a jamais semblé aussi proche, nous rappelant combien fragiles sont nos libertés. La série adaptée de ce chef-d'oeuvre de Margaret Atwood, diffusée sous le titre original The Handmaid's Tale, avec Elisabeth Moss dans le rôle principal, a été unanimement saluée par la critique. \" J'ai commencé [La Servante écarlate] à Berlin Ouest, en 1984 – oui, George Orwell regardait par-dessus mon épaule –, sur une machine à écrire allemande que j'avais louée. Le Mur était tout autour de nous. De l'autre côté, il y avait Berlin Est, et aussi la Tchécoslovaquie et la Pologne, que j'ai visités tous les trois à l'époque. Je me souviens de ce que me disaient les gens, et de ce qu'ils ne me disaient pas. Je me souviens des pauses significatives. Je me souviens que j'étais moi-même obligée de faire attention à ce que je disais, de peur de mettre quelqu'un en danger par inadvertance. Tout cela s'est retrouvé dans mon livre. \" Margaret Atwood (extrait de la préface inédite)",
     "Prix": 4.45,
     "pages": 560,
     "exemplaires": 1,
     "Image": "https://images-na.ssl-images-amazon.com/images/I/510Px5VM8ML.jpg",
     "tag": {
        "id": 1,
        "name": "Lecture en cours"
     }
    },
    {
     "Num": 5,
     "Titre": "Red Queen - Tome 1",
     "Auteurs": "Victoria Aveyard, Alice Delarbre",
     "Editeur": "Livre de Poche Jeunesse",
     "parution": 2016,
     "ISBN": "9782013193146",
     "Genre": "Science-fiction et fantastique",
     "Tome": 1,
     "Tomes": 5,
     "Résumé": "Mare Barrow, dix-sept ans, tente de survivre dans une société qui la traite comme une moins que rien. Quand elle s'avère détenir des pouvoirs magiques dont elle ignorait l'existence, sa vie change du tout au tout. Enfermée dans le palais de la famille royale, promise à un prince, elle va devoir apprendre à déjouer les intrigues de la cour, à maîtriser un pouvoir qui la dépasse, et à reconnaître ses ennemis.",
     "Prix": 7.9,
     "pages": 448,
     "exemplaires": 1,
     "Image": "https://images-na.ssl-images-amazon.com/images/I/71NnGAz8E0L.jpg",
     "tag": {
        "id": 2,
        "name": "Lecture terminer"
     }
    },
    {
     "Num": 6,
     "Titre": "Red Queen - Tome 2: Glass sword",
     "Auteurs": "Victoria Aveyard, Alice Delarbre",
     "Editeur": "Livre de Poche Jeunesse",
     "parution": 2017,
     "ISBN": "9782013193191",
     "Genre": "Science-fiction et fantastique",
     "Tome": 2,
     "Tomes": 5,
     "Résumé": "Mare Barrow a le sang rouge, comme la plupart des habitants de Norta. Mais comme les seigneurs de Norta, qui se distinguent par leur sang couleur de l’argent, elle possède un pouvoir extraordinaire, celui de contrôler la foudre et l’électricité. Pour les dirigeants de Norta, elle est une anomalie, une aberration. Une dangereuse machine de guerre. Alors qu’elle fuit la famille royale et Maven, le prince qui l’a trahie, Mare fait une découverte qui change la donne&nbsp;: elle n’est pas seule. D’autres Rouges, comme elle, cachent l’étendue de leurs pouvoirs.&nbsp; Traquée par Maven, Mare fait face à sa nouvelle mission&nbsp;: recruter une armée, rouge et argent. Aussi rouge que l’aube, plus rapide qu’un éclair d’argent. Capable de renverser ceux qui les oppriment depuis toujours.&nbsp;Mais le pouvoir est un jeu dangereux, et Mare en connaît déjà le prix.",
     "Prix": 7.9,
     "pages": 480,
     "exemplaires": 1,
     "Image": "https://images-na.ssl-images-amazon.com/images/I/71B1-Ebak9L.jpg",
     "tag": {
        "id": 3,
        "name": "Wishlist"
     }
    },
    {
     "Num": 7,
     "Titre": "Red Queen - Tome 3: King's cage",
     "Auteurs": "Victoria Aveyard, Alice Delarbre",
     "Editeur": "Livre de Poche Jeunesse",
     "parution": 2018,
     "ISBN": "9782013193207",
     "Genre": "Science-fiction et fantastique",
     "Tome": 3,
     "Tomes": 5,
     "Résumé": "Mare Barrow a échangé sa liberté contre celle de ses amis. Retenue prisonnière par l'homme qu'elle aimait autrefois et désormais roi, elle est dans l'incapacité d'utiliser son pouvoir et subit maintes humiliations et mauvais traitements. Pendant ce temps, la rébellion continue de s'organiser, et d'étendre son influence, plus que jamais décidée à lutter contre l'oppresseur. Mais en l'absence de la faiseuse d'éclairs, qui mènera cette armée au bout de son ambition ?",
     "Prix": 7.9,
     "pages": 608,
     "exemplaires": 1,
     "Image": "https://images-na.ssl-images-amazon.com/images/I/81RsgSPBYBL.jpg",
     "tag": {
        "id": 1,
        "name": "Lecture en cours"
     }
    },
    {
     "Num": 8,
     "Titre": "Ce qui nous lie",
     "Auteurs": "Samantha Bailly",
     "Editeur": "Milady",
     "parution": 2014,
     "ISBN": "9782811212667",
     "Genre": "Littérature",
     "Résumé": "Alice a un don. Les Images entre les individus lui apparaissent sous forme de fils lumineux. Un phénomène inexplicable qu'elle met à profit pour démasquer les hommes infidèles. Mais au fond, Alice n'aspire à retrouver une vie «normale», celle du bureau, des collègues et des relations simples. Son nouveau poste dans un cabinet de recrutement semble lui offrir tout cela, et plus encore.  Parmi les personnalités variées qui cohabitent dans l'open space, elle rencontre l'inaccessible Raphaël, qui ne la laisse pas indifférente. Le seul dont Alice n'arrive pas à percevoir les Images.  Un récit émouvant et juste, porté par une héroïne hors du commun,",
     "Prix": 8.2,
     "pages": 288,
     "exemplaires": 1,
     "Image": "https://images-na.ssl-images-amazon.com/images/I/81CXh2vrKTL.jpg",
     "tag": {
        "id": 2,
        "name": "Lecture terminer"
     }
    },
    {
     "Num": 9,
     "Titre": "Surrender, T1 : Succomber",
     "Auteurs": "Maya Banks",
     "Editeur": "Milady",
     "parution": 2017,
     "ISBN": "9782811227869",
     "Collection": "Romantica",
     "Genre": "Littérature",
     "Tome": 1,
     "Tomes": 3,
     "Résumé": "Une invitation au voyage délicieusement indécente…Après le succès de À fleur de peau, découvrez la nouvelle série de Maya Banks.«&nbsp;Je ne cherche pas une relation, je veux dire, une relation durable. J’ai trouvé la perfection une fois dans ma vie, et je sais qu’un tel amour ne se présente pas deux fois. Mais j’ai besoin de combler un vide... Un vide que j’ai toujours ressenti, mais dont je ne souffrais pas quand Carson était en vie.&nbsp;»L’amour parfait, Joss l’a connu, mais l’a aussi perdu pour toujours. Désormais veuve, elle décide d’assouvir le seul fantasme auquel son défunt mari ne se soit pas prêté : la domination. En quête d’un exutoire à son chagrin et rêvant de ressusciter le bonheur passé, elle s’aventure dans un club échangiste sélect, censé pourvoir aux désirs les plus débridés. Elle est alors loin d’imaginer qu’elle va tomber sur celui qui, après la mort de Carson, a été sa seule source de réconfort… et qui la convoite en secret depuis toujours&nbsp;: le meilleur ami de son mari. L’idée de trahir l’être cher qui les a réunis leur est insupportable, et pourtant…«&nbsp;Un divertissement coup de poing qui donne envie de lire la suite.&nbsp;» Publishers WeeklyDu même auteur&nbsp;:À fleur de peau&nbsp;: 1. Rush 2. Fever&nbsp; 3. Fire&nbsp;Surrender&nbsp;: 1. Succomber 2. S’abandonner 3. Posséder&nbsp;À bout de souffle&nbsp;: 1. Maîtrisée 2. Dominée 3. Capturée&nbsp;KGI: 1. En sursis 2. Seconde Chance 3. Mémoire volée  4. Murmures nocturnes 5. Sans répit 6. Sans pitié 7. Sous contrôle 8. Haute Tension 9. Silence brisé",
     "Prix": 6.9,
     "pages": 384,
     "exemplaires": 1,
     "Image": "https://images-na.ssl-images-amazon.com/images/I/71MkS48s7CL.jpg",
     "tag": {
        "id": 3,
        "name": "Wishlist"
     }
    },
    {
     "Num": 10,
     "Titre": "Surrender, T2 : S'abandonner",
     "Auteurs": "Maya Banks",
     "Editeur": "Milady",
     "parution": 2017,
     "ISBN": "9782811231798",
     "Collection": "Romantica",
     "Genre": "Littérature",
     "Tome": 2,
     "Tomes": 3,
     "Résumé": "Après le succès de À fleur de peau, découvrez la nouvelle série de Maya Banks. Jamais l’invitation au voyage érotique n’a été si délicieusement indécente…  Kylie se sent irrépressiblement attirée par son patron… mais Jensen l’effraie au plus haut point : c’est un homme autoritaire aux tendances dominatrices. Fragilisée par un passé douloureux, la jeune femme se sent incapable de lui accorder sa confiance. Jensen sait qu’il devra s’armer de patience pour la séduire. Mais ce qu’il souhaite avant tout, c’est lui prouver que la domination n’est pas forcément synonyme de douleur et de discipline. Si Kylie rend les armes et accepte de se livrer émotionnellement, le Image qui se tissera entre eux devrait lui permettre d’aller de l’avant. Jensen ne reculera devant rien pour l’en convaincre. « Un divertissement coup de poing qui donne envie de lire le roman suivant sans plus attendre. » Publishers Weekly",
     "Prix": 6.9,
     "pages": 384,
     "exemplaires": 1,
     "Image": "https://images-na.ssl-images-amazon.com/images/I/71CwAZk7PaL.jpg",
     "tag": {
        "id": 1,
        "name": "Lecture en cours"
     }
    },
    {
     "Num": 11,
     "Titre": "Surrender, T3 : Posséder",
     "Auteurs": "Maya Banks",
     "Editeur": "Milady",
     "parution": 2017,
     "ISBN": "9782811231972",
     "Collection": "Romantica",
     "Genre": "Littérature",
     "Tome": 3,
     "Tomes": 3,
     "Résumé": "Il avait bien trop de respect pour elle. C’était un dominateur, certes, mais il avait l’art de se montrer incroyablement doux et tendre envers elle, anticipant la façon dont elle réagirait à ses caresses. Il savait exactement ce qu’elle voulait, ce qu’elle aimait. Son corps n’avait aucun secret pour lui. Il la connaissait par cur.  Depuis le départ de son associé, Tate passe son temps à travailler, ce qui n’est pas sans conséquences sur sa vie privée. Désolée de constater à quel point leur relation se dégrade, Chessy est prête à tout pour sauver leur couple. Tate promet d’être plus disponible et de renouer avec leurs soirées pimentées au Manoir. Sous l’il attentif de son mari, Chessy devra s’abandonner aux désirs d’un homme qui a reçu des instructions précises. Hélas, rien ne se passe comme prévu. Tate répond à un appel professionnel et le dominateur auquel il a livré sa femme profite de cet instant d’inattention pour dépasser les limites. Chessy pourra-t-elle vraiment lui pardonner cette fois-ci ? « Un divertissement coup de poing. » Publishers Weekly",
     "Prix": 6.9,
     "pages": 352,
     "exemplaires": 1,
     "Image": "https://images-na.ssl-images-amazon.com/images/I/717-xNKdcxL.jpg",
     "tag": {
        "id": 2,
        "name": "Lecture terminer"
     }
    },
    {
     "Num": 12, 
     "Titre": "À bout de souffle, T1 : Maîtrisée",
     "Auteurs": "Maya Banks",
     "Editeur": "Milady",
     "parution": 2019,
     "ISBN": "9782811235789",
     "Collection": "Romantica",
     "Genre": "Littérature",
     "Tome": 1,
     "Tomes": 3,
     "Résumé": "« Aucun autre homme n’aura ce que tu me donnes, aucun autre homme ne sera capable de te donner ce que je te donne. Tu es mienne, et avant la fin de la nuit, tu sauras qui te possède, corps et âme. »Et si le vice et la vertu étaient faits pour s’entendre ? C’est ce que Drake voudrait croire lorsqu’il rencontre Evangeline. Cet homme séduisant est le propriétaire d’un club branché de New York. Un club dans lequel les gens viennent danser, et plus si affinités. Un club dans lequel Evangeline n’aurait jamais dû mettre les pieds. Même si son instinct lui dicte de fuir, la jeune femme ne peut rien contre l’attirance qu’elle éprouve pour Drake.Cette série de Maya Banks a de sérieux atouts : un héros d’une beauté irrésistible auquel les femmes ne refusent rien, et une héroïne belle et innocente qui ignore tout de l’érotisme. Un roman initiatique aussi émouvant qu’audacieux !« Maya Banks m’en a fait voir de toutes les couleurs ! Quand ça commence à chauffer, on a déjà le sang en ébullition. Vivement la suite ! » USA Today« Si vous n’avez pas encore découvert cette série, foncez ! Elle est absolument géniale ! » Jaci Burton« Un incontournable pour les fans de Christine Feehan et Lora Leigh. » Fresh Fiction« Aussi divertissant que captivant, ce roman ne vous donnera qu’une envie : lire la suite. » Publishers Weekly",
     "Prix": 6.9,
     "pages": 432,
     "exemplaires": 1,
     "Image": "https://images-na.ssl-images-amazon.com/images/I/71dFdthsiDL.jpg",
     "tag": {
        "id": 3,
        "name": "Wishlist"
     }
    },
    {
     "Num": 13,
     "Titre": "À bout de souffle, T2 : Dominée",
     "Auteurs": "Maya Banks, Lauriane CRETTENAND",
     "Editeur": "Milady",
     "parution": 2019,
     "ISBN": "9782811228903",
     "Collection": "Romantica",
     "Genre": "Littérature",
     "Tome": 2,
     "Tomes": 3,
     "Résumé": "«&nbsp;Elle l'attendait. Nue, dans la douce lueur du salon. Elle était à genoux, une lueur de désir dans les yeux. &nbsp;Prends-moi, Drake. Fais-moi tienne. Ce soir, je veux être tout ce que tu veux. Rien que pour toi.&nbsp;»Déterminé à ne laisser aucune prise à ses ennemis, Drake ne s'est attaché à personne. Il croyait être invulnérable jusqu'au jour où Evangeline est venue à bout de ses défenses pour se faire une place dans sa vie. Mais pour la protéger, Drake a commis l'impensable...Inconsolable, Evangeline ignore tout des raisons qui ont poussé son amant à agir ainsi. Elle sait seulement qu'elle ne sera plus jamais la même. Lorsque Drake la retrouve et lui révèle ses sombres secrets, il est prêt à tout pour obtenir son pardon... Mais peut-elle de nouveau faire confiance - et se soumettre - à l'homme qui l'a blessée&nbsp;?«&nbsp;Maya Banks m'en a fait voir de toutes les couleurs&nbsp;! Quand ça commence à chauffer, on a déjà le sang en ébullition. Vivement la suite&nbsp;!&nbsp;»&nbsp;USA Today«&nbsp;Si vous n'avez pas encore découvert cette série, foncez&nbsp;! Elle est absolument géniale&nbsp;!&nbsp;» Jaci Burton«&nbsp;Un incontournable pour les fans de Christine Feehan et Lora Leigh.&nbsp;»&nbsp;Fresh Fiction«&nbsp;Aussi divertissant que captivant, ce roman ne vous donnera qu'une envie&nbsp;: lire la suite.&nbsp;»&nbsp;Publishers WeeklyMot de l'éditeur&nbsp;:Cette série de Maya Banks a de sérieux atouts&nbsp;: un héros d'une beauté irrésistible auquel les femmes ne refusent rien, et une héroïne belle et innocente qui ignore tout de l'érotisme. Un roman initiatique aussi émouvant qu'audacieux&nbsp;!",
     "Prix": 7.5,
     "pages": 384,
     "exemplaires": 1,
     "Image": "https://images-na.ssl-images-amazon.com/images/I/71hu-ug66SL.jpg",
     "tag": {
        "id": 1,
        "name": "Lecture en cours"
     }
    },
    {
     "Num": 14,
     "Titre": "Le Sang des assassins (Le Royaume blessé, Tome 2)",
     "Auteurs": "R.J. Barker",
     "Editeur": "Le Livre de Poche",
     "parution": 2019,
     "ISBN": "9782253083443",
     "Genre": "Fantasy",
     "Tome": 2,
     "Tomes": 3,
     "Résumé": "Dans une tentative désespérée de sauver leur tête mise à prix, Girton Pied-bot et sa maîtresse regagnent Maniyadoc. Mais le royaume a bien changé. Trois rois combattent pour imposer leur suprématie sur une terre ravagée par la guerre, parmi lesquels un vieil ami de Girton, Rufra. Son camp est menacé de toutes parts, et Girton doit démasquer le traître qui veut attenter à la vie de son souverain. Or la magie qui sommeille chez le jeune assassin devient incontrôlable, et Girton pourrait bien échouer à se sauver lui-même...Roi contre roi, assassin contre assassin : de l’issue de cette lutte dépendra le destin de Maniyadoc.Le Sang des assassins est l’uvre brillante d’un des meilleurs auteurs actuels du genre. Fantasy Faction.Un roman magnifique, magistralement écrit, dont les dernières lignes nous font attendre avec une impatience difficile à maîtriser la conclusion de cette trilogie. Actusf.Traduit de l’anglais (Grande-Bretagne) par Nenad Savic.",
     "Prix": 9.2,
     "pages": 648,
     "exemplaires": 1,
     "Image": "https://images-na.ssl-images-amazon.com/images/I/71yTkjZya-L.jpg",
     "tag": {
        "id": 2,
        "name": "Lecture terminer"
     }
    },
    {
     "Num": 15,
     "Titre": "Diaboliquement vôtre",
     "Auteurs": "K.C. Bateman, Agathe Nabet",
     "Editeur": "J'ai lu (Pour Elle)",
     "parution": 2020,
     "ISBN": "9782290223321",
     "Collection": "Aventures &amp; Passions",
     "Genre": "Romance Historique",
     "Résumé": "Pourchassée par les sbires de son oncle qui veut la supprimer pour mettre la main sur son héritage, Cara di Montessori n'a d'autre choix que de réclamer la protection d'Alessandro del Sarto, un ami de son défunt père. Sinistre personnage que ce mercenaire surnommé Il Diavolo tant sa cruauté l'a rendu célèbre. Mais c'est aussi un seigneur épicurien que sa beauté ténébreuse et sa sensualité rendent d'autant plus dangereux. En se réfugiant dans sa citadelle fortifiée, Cara ne s'est-elle pas jetée dans la gueule du loup ?",
     "Prix": 7.6,
     "pages": 384,
     "exemplaires": 1,
     "Image": "https://images-na.ssl-images-amazon.com/images/I/61xPBnUL3TL.jpg",
     "tag": {
        "id": 3,
        "name": "Wishlist"
     }
    },
    {
     "Num": 16,
     "Titre": "Les Douze Rois de Sharakhaï: Sharakhaï, T1",
     "Auteurs": "Beaulieu Bradley P.",
     "Editeur": "Bragelonne",
     "parution": 2020,
     "ISBN": "9791028107161",
     "Genre": "Fantasy",
     "Tome": 1,
     "Tomes": 6,
     "Résumé": "La 4ème de couv. indique : \"Au coeur du désert, douze Rois immortels règnent d'une main de fer sur la cité de Sharakaï. Protégés par leur unité d'élite de guerrières et les terrifiants asirim, spectres enchaïnés à eux par un sinistre pacte, ils ont peu à peu écrasé tout espoir de liberté. Tout change lorsque çeda, une jeune combattante des arènes, ose braver leur autorité en sortant la sainte nuit de Beht Zha'ir, alors que les asirim hantent la ville. L'un d'eux lui murmure des mots issus d'un passé oublié. Et le Image que Ceda découvre entre les secrets des tyrans et sa propre histoire pourrait bien changer le destin même de Sharakhaï...\"",
     "Prix": 5.99,
     "pages": 658,
     "exemplaires": 1,
     "Image": "https://m.media-amazon.com/images/I/51xVPZbU2CL.jpg",
     "tag": {
        "id": 1,
        "name": "Lecture en cours"
     }
    },
    {
     "Num": 17,
     "Titre": "Les Bras de Morphée",
     "Auteurs": "Yann Becu",
     "Editeur": "Pocket",
     "parution": 2021,
     "ISBN": "9782266314237",
     "Genre": "Romans et littérature",
     "Résumé": "Et vous ? Que feriez-vous de votre temps si vous dormiez 20h par jour ? Voici un futur proche où l'on veille en moyenne quatre heures par jour à cause d'un étrange virus. En amour, à l'école, au travail, la routine a forcément l'allure d'un sprint : faire vite, faire court, ne pas trop ramener sa fraise... Trois lois sacrées que Pascal Frimousse, ex professeur de français, profane au quotidien. Avec ses 12 heures de veille, il est une perle rare. Mais à dormir si peu quand le reste de Prague sommeille, on s'ennuie ferme. Alors, pour passer le temps, quoi de mieux que de voler celui des autres, devenu leur bien le plus précieux ? L'essence même du trollage, en somme... \" Les Bras de Morphée est une très belle surprise, drôle et inventive à souhait. Une pépite. \" Lloyd Chéry - Le Point Pop\" Une jolie surprise que ces Bras de Morphée. Oui, à l'évidence, Yann Bécu fait ici une entrée remarquable, sinon remarquée, dans le monde de l'Imaginaire français. \"  Bruno Para – Bifrost",
     "Prix": 7.95,
     "pages": 368,
     "exemplaires": 1,
     "Image": "https://images-na.ssl-images-amazon.com/images/I/61-N1qwtqYL.jpg",
     "tag": {
        "id": 2,
        "name": "Lecture terminer"
     }
    },
    {
     "Num": 18,
     "Titre": "Le Rôle des couvertures du Seigneur des Anneaux dans la réception de Tolkien en France",
     "Auteurs": "Laurène Beles",
     "Editeur": "Les Trois Nornes",
     "parution": 2021,
     "ISBN": "9782492118029",
     "Collection": "Collection Mímir",
     "Genre": "Essai",
     "Résumé": "Une étude inédite sur l’édition et les couvertures françaises du Seigneur des Anneaux.\r\nPartez pour une aventure au cœur de l’édition française, pour comprendre le rôle de la couverture et des éditeurs dans la réception lente et difficile du Seigneur des Anneaux auprès de son public français.\r\nDécouvrez sous un angle unique le travail des illustrateurs et de J.R.R Tolkien dans un guide des couvertures numériques, et leur implication dans la création d’une œuvre littéraire à trois visages : littéraire, jeunesse et fantasy.\r\nCet ouvrage comporte un guide numérique disponible sur le site des éditions Les Trois Nornes.",
     "Prix": 17,
     "pages": 193,
     "exemplaires": 1,
     "Image": "https://img.livraddict.com/covers/428/428377//couv19513857.jpg",
     "tag": {
        "id": 3,
        "name": "Wishlist"
     }
    },
    {
     "Num": 19,
     "Titre": "Abzalon",
     "Auteurs": "Pierre Bordage",
     "Editeur": "J'ai lu",
     "parution": 2002,
     "ISBN": "9782290319932",
     "Genre": "Science Fiction Fantasy",
     "Résumé": "Abzalon est un monstre, un tueur de femmes, qui purge sa peine dans le pénitencier de Doeq, Ellula, elle, est une jeune Kropte qu'on maire contre sa volonté, et dont les rêves sont troublés par d'étranges prémonitions... Comme des milliers d'autres, ils font partie sans le savoir d'un programme initié par l'église du Moncle : ils serviront de cobayes pour un voyage spatial de cent vingt ans à la recherche d'une planète habitable. Pris dans la tourmente politique d'un monde au bord de la rupture, contrôlés par des \" mentalistes \", manipulés par l'église, Abzalon et Ellula sont le dernier espoir des hommes et des femmes embarqués de force dans les soutes de l'Estérion. Voici l'histoire de leur survie...",
     "Prix": 8.2,
     "pages": 541,
     "exemplaires": 1,
     "Image": "https://images-na.ssl-images-amazon.com/images/I/71US4GsrumL.jpg",
     "tag": {
        "id": 1,
        "name": "Lecture en cours"
     }
    },
    {
     "Num": 20,
     "Titre": "Darkest Minds - Tome 1 -  Rébellion",
     "Auteurs": "Alexandra Bracken, Raphaële Eschenbrenner",
     "Editeur": "Livre de Poche Jeunesse",
     "parution": 2018,
     "ISBN": "9782017052104",
     "Genre": "Science-fiction et fantastique",
     "Tome": 1,
     "Tomes": 4,
     "Résumé": "Dans un futur proche, les adolescents ont été décimés par un virus inconnu. Les survivants, dotés de pouvoirs psychiques incontrôlables, sont classés par couleurs en fonction du danger qu'ils représentent, et parqués dans des camps.\r\nRuby et quelques autres refusent cette fatalité et s'enfuient. Échapperont-ils à leurs poursuivants ? Et surtout, parviendront-ils à maîtriser leurs pouvoirs sans perdre leur âme ?\r\nDans un monde à la dérive leur liberté fait peur. Pourtant, l'avenir est entre leurs mains.",
     "Prix": 7.9,
     "pages": 512,
     "exemplaires": 1,
     "Image": "https://images-na.ssl-images-amazon.com/images/I/81sqbWBE7KL.jpg",
     "tag": {
        "id": 2,
        "name": "Lecture terminer"
     }
    },
    {
     "Num": 21,
     "Titre": "Red Rising - Tome 1 - Red Rising",
     "Auteurs": "Pierce Brown, H. Lenoir",
     "Editeur": "Livre de Poche Jeunesse",
     "parution": 2019,
     "ISBN": "9782017080114",
     "Genre": "Science-fiction et fantastique",
     "Tome": 1,
     "Tomes": 5,
     "Résumé": "Darrow n’est pas un héros. Tout ce qu’il souhaite, c’est vivre heureux avec l’amour de sa vie. Mais les Ors, les dirigeants de la Société, en ont décidé autrement. Ils lui ont tout enlevé&nbsp; : sa raison de vivre, ses certitudes, jusqu’à son reflet dans le miroir. Darrow n’a plus d’autre choix que de devenir comme ceux qui l’écrasent. Pour mieux les détruire. Il va être accepté au légendaire Institut, y être formé avec l’élite des Ors, dans un terrain d’entraînement grandeur nature. Sauf que même ce paradis est un champ de bataille. Un champ de bataille où règnent deux règles&nbsp; : tuer ou être tué, dominer ou être dominé.&nbsp; ÉLU MEILLEUR PREMIER ROMAN 2014 PAR LES LECTEURS DE GOODREADS ET BUZZFEED.",
     "Prix": 7.9,
     "pages": 608,
     "exemplaires": 1,
     "Image": "https://images-na.ssl-images-amazon.com/images/I/71UN5hXknoL.jpg",
     "tag": {
        "id": 3,
        "name": "Wishlist"
     }
    },
    {
     "Num": 22,
     "Titre": "Red Rising - Tome 2 - Golden Son",
     "Auteurs": "Pierce Brown, H. Lenoir",
     "Editeur": "Livre de Poche Jeunesse",
     "parution": 2019,
     "ISBN": "9782017080442",
     "Genre": "Science-fiction et fantastique",
     "Tome": 2,
     "Tomes": 5,
     "Résumé": "Deux ans ont passé. Darrow n’est plus un Rouge&nbsp; risquant chaque jour sa vie dans les mines de Mars.&nbsp; Il est devenu le Faucheur, un Or dont la réputation n’est plus à faire.&nbsp; Rien ne lui résiste. Pourtant, au fond de lui, Darrow n’a pas oublié. Il n’a pas pardonné.&nbsp; Mais il commet une erreur fatale&nbsp; : il sous-estime son ennemi.&nbsp; En un éclair, Darrow perd tout. Au pied du mur, Darrow doit élaborer une nouvelle stratégie…&nbsp; Sinon, tous ses efforts, tous ses sacrifices auront été vains.&nbsp; Et Eo sera morte pour rien.",
     "Prix": 8.9,
     "pages": 512,
     "exemplaires": 1,
     "Image": "https://images-na.ssl-images-amazon.com/images/I/71iGi1MJyPL.jpg",
     "tag": {
        "id": 1,
        "name": "Lecture en cours"
     }
    },
    {
     "Num": 23,
     "Titre": "Red Rising - Tome 3 - Morning Star: Morning star",
     "Auteurs": "Pierce Brown, H. Lenoir",
     "Editeur": "Livre de Poche Jeunesse",
     "parution": 2019,
     "ISBN": "9782017080480",
     "Genre": "Science-fiction et fantastique",
     "Tome": 3,
     "Tomes": 5,
     "Résumé": "Darrow aurait voulu vivre en paix.&nbsp; Ses ennemis l’ont jeté dans la guerre.&nbsp; Darrow s’est élevé parmi les puissants&nbsp; qui dirigent la Société&nbsp; pour mieux préparer sa révolution.&nbsp; À présent,&nbsp; la fin du règne tyrannique des Ors a enfin sonné.&nbsp; Malgré les doutes qui l’assaillent,&nbsp; malgré les anciens amis qu’il va devoir affronter&nbsp; aux quatre coins du Système solaire,&nbsp; Darrow est plus que jamais déterminé à briser les chaînes…",
     "Prix": 8.9,
     "pages": 560,
     "exemplaires": 1,
     "Image": "https://images-na.ssl-images-amazon.com/images/I/71hrvPdvRXL.jpg",
     "tag": {
        "id": 2,
        "name": "Lecture terminer"
     }
    },
    {
     "Num": 24,
     "Titre": "KUSHIEL TOME 1 : LA MARQUE ",
     "Auteurs": "Jacqueline Carrey",
     "Editeur": "France Loisirs",
     "parution": 2012,
     "ISBN": "9782298060225",
     "Genre": "Fantasy",
     "Tome": 1,
     "Tomes": 3,
     "Résumé": "Phèdre nó Delaunay porte la marque de Kushiel, qui lui vaut d’éprouver à jamais le plaisir dans la souffrance.\r\nEnfant, elle a été vendue à un noble qui a su reconnaître chez elle ce don cruel, et elle est devenue depuis la plus convoitée des courtisanes... ainsi qu’une espionne exceptionnelle. Lorsqu’elle découvre le complot qui pèse sur sa patrie, Phèdre se lance dans une aventure épique et déchirante, semée de trahisons, et qu’il lui faudra mener jusqu’au bout pour sauver son peuple.\r\nLaissez-vous séduire par un monde vénéneux peuplé de conspirateurs, de monarques assiégés et de seigneurs de guerre barbares... et surtout par Phèdre, une héroïne hors du commun\r\nRécit plein de grandeur, de sacrifices,de trahisons et de conspirations machiavéliques, ce premier tome dévoile un monde de poètes vénéneux, de courtisans assassins, de mondes assiégés,de seigneurs de guerre barbares....vu par les yeux d'une héroïne comme vous n'en avez jamais rencontré.",
     "Prix": 12,
     "pages": 1151,
     "exemplaires": 1,
     "Image": "https://images-na.ssl-images-amazon.com/images/I/81ClHzbd3sL.jpg",
     "tag": {
        "id": 3,
        "name": "Wishlist"
     }
    },
    {
     "Num": 25,
     "Titre": "KUSHIEL TOME 2 : L'ELUE",
     "Auteurs": "Jacqueline Carey",
     "Editeur": "France Loisirs",
     "parution": 2013,
     "ISBN": "9782298066685",
     "Genre": "Fantasy",
     "Tome": 2,
     "Tomes": 3,
     "Résumé": "Vendue alors qu’elle n’était qu’une enfant, Phèdre nó Delaunay est devenue la propriété d’un noble qui a su reconnaître la marque rouge ornant son œil – le signe de Kushiel qui lui vaut d’éprouver à jamais le plaisir dans la souffrance. Un don unique et cruel faisant d’elle la plus convoitée des courtisanes et une espionne exceptionnelle.\r\nPuis, pour sauver sa patrie d’une sombre conspiration, Phèdre dut tout sacrifier, et les poètes chantent aujourd’hui ses exploits. Mais les dieux n’en ont pas fini avec elle.\r\nSi le peuple d’Angelin aime sa jeune reine, d’autres ne pensent qu’à lui ravir la couronne. Et les comploteurs qui sont parvenus à échapper à la colère des puissants ont plus que jamais soif de pouvoir et de vengeance…\r\nSaga pleine de grandeur, de sacrifice, de trahisons et de conspirations machiavéliques, Kushiel dévoile un monde de poètes vénéneux, de courtisans assassins, de monarques assiégés, de seigneurs de guerre barbares… vu par les yeux d’une héroïne comme vous n’en avez jamais rencontré et que vous n’oublierez jamais.\r\n\r\n",
     "Prix": 12,
     "pages": 993,
     "exemplaires": 1,
     "Image": "https://images-na.ssl-images-amazon.com/images/I/813320ywwoL.jpg",
     "tag": {
        "id": 1,
        "name": "Lecture en cours"
     }
    },
    {
     "Num": 26,
     "Titre": "KUSHIEL TOME 3 : L'AVATAR",
     "Auteurs": "Jacqueline Carey",
     "Editeur": "France Loisirs",
     "parution": 2013,
     "ISBN": "9782298070637",
     "Genre": "Fantasy",
     "Tome": 3,
     "Tomes": 3,
     "Résumé": "La marque de Kushiel dans l’œil de Phèdre nó Delaunay fait d’elle une élue, et lui vaut d’éprouver à jamais le plaisir dans la souffrance. Sur son chemin semé de dangers, elle peut compter sur le moine guerrier Joscelin. Bien que la nature de Phèdre soit une source perpétuelle de tourments pour eux deux, Joscelin lui demeure indéfectiblement fidèle. Jamais il n’a trahi son serment : protéger et servir.\r\n\r\nMais le destin lui réserve une ultime épreuve. En effet, Phèdre n’a jamais oublié Hyacinthe, son ami d’enfance et, depuis dix ans, elle cherche en vain la clé qui le libérerait de son asservissement éternel. Car Hyacinthe a conclu un pacte avec les dieux pour se sacrifier à la place de son amie et sauver sa patrie. Aussi Phèdre saisit-elle la dernière chance qui lui est donnée de le sauver.\r\n\r\nCette quête la conduira au bout du monde, par-delà des royaumes où règne la folie, à la merci de seigneurs de guerre déments et cruels, et face à un pouvoir si immense et terrifiant que personne n’ose en prononcer le nom…",
     "Prix": 12,
     "pages": 1129,
     "exemplaires": 1,
     "Image": "https://images-na.ssl-images-amazon.com/images/I/515FfV8vYeL.jpg",
     "tag": {
        "id": 2,
        "name": "Lecture terminer"
     }
    },
    {
     "Num": 27,
     "Titre": "L'ANTI-MAGICIEN Tome 1",
     "Auteurs": "Sébastien de Castell, Laetitia Devaux",
     "Editeur": "Gallimard Jeunesse",
     "parution": 2020,
     "ISBN": "9782075139151",
     "Collection": "Pôle Fiction",
     "Genre": "Fantasy",
     "Tome": 1,
     "Tomes": 6,
     "Résumé": "Kelen, 16 ans, est l'héritier d'une des grandes familles qui se disputent le trône de la cité. Il prépare son premier duel pour devenir mage. Mais ses pouvoirs ont disparu. Il doit ruser, quitte à risquer l'exil, voire pire. Ses seuls soutiens : deux acolytes explosifs - Furia, la vagabonde imprévisible, et Rakis, un chacureuil féroce et acerbe.",
     "Prix": 8.5,
     "pages": 496,
     "exemplaires": 1,
     "Image": "https://images-na.ssl-images-amazon.com/images/I/71LjUHvt6IL.jpg",
     "tag": {
        "id": 3,
        "name": "Wishlist"
     }
    },
    {
     "Num": 28,
     "Titre": "L'école du bien et du mal - Tome 01 ",
     "Auteurs": "Soman Chainani, Leslie Boitelle-Tessier",
     "Editeur": "Pocket Jeunesse",
     "parution": 2019,
     "ISBN": "9782266296939",
     "Genre": "Livres pour enfants",
     "Tome": 1,
     "Tomes": 5,
     "Résumé": "Prenez des gentils, des méchants, un ou deux princes charmants, mélangez, inversez tous les rôles et vous obtiendrez un conte de fées revisité, drôle, rythmé, qui vous rendra heureux pour toujours ! Kidnappées par une sombre nuit d'orage, Sophie et Agatha intègrent l'École du Bien et du Mal... Un lieu très spécial, où sont formés les personnages de contes de fées. Pantoufles de verre et chevelure blonde soyeuse, Sophie est sûre de devenir princesse. Tandis qu'Agatha, cynique et solitaire, toute de noir vêtue, se voit déjà en sorcière. Pourtant, rien ne se passe comme prévu... Et si, au-delà des apparences, se cachait leur vraie nature ?",
     "Prix": 7.95,
     "pages": 480,
     "exemplaires": 1,
     "Image": "https://images-na.ssl-images-amazon.com/images/I/71yun0UMbCL.jpg",
     "tag": {
        "id": 1,
        "name": "Lecture en cours"
     }
    },
    {
     "Num": 29,
     "Titre": "Le Secret d'Alix",
     "Auteurs": "Isabelle Chavy",
     "Editeur": "Pocket",
     "parution": 2020,
     "ISBN": "9782266305990",
     "Genre": "Romans et littérature",
     "Résumé": "1245. C'est la fin de la croisade des Albigeois, après plus de quarante ans de guerre. Le comté de Toulouse est sur le point de tomber dans l'escarcelle du Roi de France lorsque, contre toute attente, l'Inquisition reçoit une ultime dénonciation. Du haut de sa forteresse, le redouté seigneur Geoffroy d'Arrigues accuse d'hérésie Albin de Fourques. L'homme se cacherait avec l'aide d'Alix de Beaumont, la propre sœur de Geoffroy...  Afin de mener son enquête, frère Thomas, le juge inquisiteur, doit se plonger dans le passé de cette famille, réveillant vieilles douleurs et secrets enfouis...",
     "Prix": 8.5,
     "pages": 544,
     "exemplaires": 1,
     "Image": "https://images-na.ssl-images-amazon.com/images/I/71FrMMpv8xL.jpg",
     "tag": {
        "id": 2,
        "name": "Lecture terminer"
     }
    },
    {
     "Num": 30,
     "Titre": "Il était une fois Tome 1 : Nicholas",
     "Auteurs": "Emma Chase, Robyn Stella Bligh",
     "Editeur": "Hugo poche",
     "parution": 2019,
     "ISBN": "9782755640557",
     "Collection": "New Romance",
     "Genre": "Romance Contemporaine",
     "Tome": 1,
     "Tomes": 3,
     "Résumé": "Un mariage royal est-il possible entre une Cendrillon new-yorkaise et le prince charmant ? Nicholas Pembrook est le prince héritier du trône de Wessco. Il a un charme fou, mais il est  terriblement arrogant. Il mène une vie royale jusqu'au jour où sa grand-mère la reine lui ordonne de trouver d'ici cinq mois une femme de noble lignée pour annoncer son royal mariage...  Par une nuit froide à Manhattan, le prince rencontre une jeune femme brune qui ne fait pas la révérence... et qui lui résiste farouchement.  Olivia Hammond est serveuse à New York, elle se fiche de la royauté et n'avait jamais imaginé rencontrer un prince.  Il était une fois une reine austère, un petit frère instable et des paparazzis acharnés. Et, même si  le royaume a échangé son carrosse contre une Rolls Royce et qu'aucune tête n'est tombée depuis longtemps, la famille royale n'entend pas accepter de roturière sur le trône...",
     "Prix": 7.6,
     "pages": 409,
     "exemplaires": 1,
     "Image": "https://images-na.ssl-images-amazon.com/images/I/61UAKLbdxmL.jpg",
     "tag": {
        "id": 3,
        "name": "Wishlist"
     }
    },
    {
     "Num": 31,
     "Titre": "Il était une fois Tome 2 : Henry",
     "Auteurs": "Emma Chase, Robyn Stella Bligh",
     "Editeur": "Hugo poche",
     "parution": 2019,
     "ISBN": "9782755640984",
     "Collection": "New Romance",
     "Genre": "Romance Contemporaine",
     "Tome": 2,
     "Tomes": 3,
     "Résumé": "Certaines rencontres bouleversent le destin. Le prince Henry, que rien ne préparait à monter sur le trône, deviendra roi après sa grand-mère  et cette perspective le tétanise. Il se pense incapable de diriger son pays.  Malgré ses responsabilités, Henry refuse de changer sa vie et décide de devenir l'objet de tous les fantasmes des jeunes femmes du royaume de Wessco en incarnant le héros d'une téléréalité... royale : un château, un prince, et vingt aristocrates prêtes à tout pour séduire Henry et devenir la future reine.  Le prince bad boy aime que les femmes se battent pour lui... jusqu'à ce que ses yeux se posent sur la soeur d'une des participantes : la discrète Sarah. Timide, ce qu'elle déteste le plus : être sous le feu des projecteurs...  Une comédie romantique qui réunit la Belle, intelligente et timide, et la Bête, à la fois sauvage et tendre.",
     "Prix": 7.6,
     "pages": 345,
     "exemplaires": 1,
     "Image": "https://images-na.ssl-images-amazon.com/images/I/61AdulybImL.jpg",
     "tag": {
        "id": 1,
        "name": "Lecture en cours"
     }
    },
    {
     "Num": 32,
     "Titre": "Il était une fois Tome 3 : Ellie ",
     "Auteurs": "Emma Chase, Robyn Stella Bligh",
     "Editeur": "Hugo poche",
     "parution": 2019,
     "ISBN": "9782755641080",
     "Collection": "New Romance",
     "Genre": "Romance Contemporaine",
     "Tome": 3,
     "Tomes": 3,
     "Résumé": "Ne la quitte pas des yeux, reste toujours sur tes gardes, et ne tombe jamais amoureux. Depuis que le prince Nicholas est entré dans la vie de sa soeur Olivia, l'existence d'Ellie a basculé dans un conte de fées moderne. En dehors des paillettes et des robes de princesse, la jeune New-Yorkaise a notamment fait la connaissance du sulfureux et sexy Logan, son garde du corps attitré. Pendant des , Ellie a eu le béguin pour Logan, mais elle a toujours pensé que l'attention qu'il lui portait faisait partie de son travail de protection rapprochée. Lorsque la reine de Wessco encourage Ellie à suivre les pas de sa soeur et à trouver un bon mari – au moins un duc ou un marquis... Ellie se rend compte que son attirance pour Logan est de plus en plus forte et irrépressible.  Logan vient d'une famille de hors-la-loi, mais il recouvre ses tatouages et ses cicatrices avec un costume respectable. Il est beau, loyal et sexy. Et n'importe quelle femme serait  fière de le présenter à sa famille... mais il n'a d'yeux que pour une seule...  Pendant des  il a protégé Ellie et il donnerait sa vie pour elle, mais leur amour semble impossible. Car tout le monde connaît les règles des gardes du corps : ne la quitte pas des yeux, reste toujours sur tes gardes, et ne tombe jamais amoureux.",
     "Prix": 7.6,
     "pages": 311,
     "exemplaires": 1,
     "Image": "https://images-na.ssl-images-amazon.com/images/I/61hapi9GEzL.jpg",
     "tag": {
        "id": 2,
        "name": "Lecture terminer"
     }
    },
    {
     "Num": 33,
     "Titre": "Tout le bleu du ciel",
     "Auteurs": "Mélissa Da Costa",
     "Editeur": "Le Livre de Poche",
     "parution": 2020,
     "ISBN": "9782253934103",
     "Genre": "Romans et littérature",
     "Résumé": "Jeune homme de 26 ans, condamné à une espérance de vie de deux ans par un Alzheimer précoce, souhaite prendre le large pour un ultime voyage. Recherche compagnon(ne) pour partager avec moi ce dernier périple.Émile a décidé de fuir l’hôpital, la compassion de sa famille et de ses amis. À son propre étonnement, il reçoit une réponse à cette annonce. Trois jours plus tard, devant le camping-car acheté secrètement, il retrouve Joanne, une jeune femme coiffée d’un grand chapeau noir qui a pour seul bagage un sac à dos, et qui ne donne aucune explication sur sa présence.Ainsi commence un voyage stupéfiant de beauté. À chaque détour de ce périple naissent, à travers la rencontre avec les autres et la découverte de soi, la joie, la peur, l’amitié, l’amour qui peu à peu percent la carapace de douleurs d’Émile.Un livre aux dialogues impeccables et aux personnages touchants d’humanité. Psychologies magazine.Bouleversant. Version femina.PRIX ALAIN-FOURNIER 2020",
     "Prix": 9.9,
     "pages": 840,
     "exemplaires": 1,
     "Image": "https://images-na.ssl-images-amazon.com/images/I/71axJGiGD4L.jpg",
     "tag": {
        "id": 3,
        "name": "Wishlist"
     }
    },
    {
     "Num": 34,
     "Titre": "Délicieuse effrontée",
     "Auteurs": "Victoria Dahl, Vincent Basset",
     "Editeur": "Milady (Romance)",
     "parution": 2013,
     "ISBN": "9782811209919",
     "Collection": "Pemberley",
     "Genre": "Romance Historique",
     "Résumé": "Jamais le scandale n'avait paru si savoureux...  Alexandra Huntington attire toutes les convoitises. Lorsqu'un duel coûte la vie à un de ses prétendants, la belle fuit les mondanités. Mais Collin Blackburn, le frère de l'infortuné, a juré de le venger. Alors qu'il rend visite à Alexandra pour luisoutirer des informations sur celui qui l'a tué, elle tombe sous le charme du ténébreux Écossais. Malgré ses réticences, il est envoûté par cette jeune femme indépendante au caractère bien trempé. Collin peut-il vraiment succomber à la tentation et céder aux avances de celle que son frère a aimée jusqu'à son dernier souffle ?",
     "Prix": 8.2,
     "pages": 456,
     "exemplaires": 1,
     "Image": "https://images-na.ssl-images-amazon.com/images/I/81jGNOaORCL.jpg",
     "tag": {
        "id": 1,
        "name": "Lecture en cours"
     }
    },
    {
     "Num": 35,
     "Titre": "Vox",
     "Auteurs": "Christina Dalcher, Michael Belano",
     "Editeur": "Pocket",
     "parution": 2020,
     "ISBN": "9782266297738",
     "Genre": "Romans et littérature",
     "Résumé": "Cent mots par jour. Depuis l'avènement au pouvoir d'un Parti fondamentaliste, les femmes sont soumises à ce quota absurde. Un mot de plus, un seul, et le bracelet-compteur qu'elles portent au poignet envoie une décharge électrique. Aussi, lorsque Jean McClellan se voit proposer de venir en aide au frère du Président, victime d'une aphasie, l'ex-docteur en neurosciences n'hésite-t-elle pas longtemps. La récompense ? La possibilité de s'affranchir – et sa fille avec elle – de son quota de mots. Mais ce qu'elle va découvrir, alors qu'elle recouvre la parole, pourrait bien la laisser définitivement sans voix...",
     "Prix": 7.95,
     "pages": 448,
     "exemplaires": 1,
     "Image": "https://images-na.ssl-images-amazon.com/images/I/61c8SunsISL.jpg",
     "tag": {
        "id": 2,
        "name": "Lecture terminer"
     }
    },
    {
     "Num": 36,
     "Titre": "Rozenn Livre I",
     "Auteurs": "Laëtitia Danae",
     "Editeur": "J'ai lu",
     "parution": 2020,
     "ISBN": "9782290221525",
     "Genre": "Fantasy",
     "Tome": 1,
     "Tomes": 2,
     "Résumé": "\"Je n'ai jamais demandé à naître djinn. Être comme moi, c'est l'assurance de mener une vie d'incertitudes. La discrétion est devenue une seconde nature pour nous. Et pour quoi ? Pour échapper à des êtres vicieux, avides de ce qu'ils ne peuvent obtenir autrement que par la force...\" Rozenn Kaplang est une princesse djinn, une magie ancestrale coule dans ses veines. Pour cette raison et durant de longues , ses ancêtres ont souffert de la domination des dagnirs. Depuis, la paix a été rétablie ; une paix au goût amer et incertain. Afin de tirer un trait définitif sur ce douloureux passé, une union entre princesses et princes héritiers est envisagée. Mais peut-on se fier à un peuple qui a maintenu le vôtre en esclavage pendant des siècles ? Rozenn devra choisir entre la résignation, la fuite, ou la rébellion...",
     "Prix": 8.9,
     "pages": 480,
     "exemplaires": 1,
     "Image": "https://images-na.ssl-images-amazon.com/images/I/71O99Rhts6L.jpg",
     "tag": {
        "id": 3,
        "name": "Wishlist"
     }
    },
    {
     "Num": 37,
     "Titre": "Rozenn Livre II",
     "Auteurs": "Laëtitia Danae",
     "Editeur": "J'ai lu",
     "parution": 2020,
     "ISBN": "9782290221532",
     "Genre": "Fantasy",
     "Tome": 2,
     "Tomes": 2,
     "Résumé": "\"Amadée n'est pas un lieu fréquentable ; les soleils ont abandonné Amadée depuis des siècles, privant la cité de leur lumière bienveillante ; personne ne survit en Amadée ; les djinns d'Amadée sont des démons nés d'un feu sans fumée.\" Après avoir rejoint les rebelles dans la ville d'Amadée, Rozenn découvre que les djinns sont bien plus maltraités qu'elle ne le soupçonnait. Résolue à mettre un terme à leur servitude, elle s'apprête à prendre les armes contre le sultan. Or, son pouvoir ne se révélera que si elle se libère de ses entraves, mais elle ignore encore s'il lui sera utile dans la bataille qui s'annonce. Et pour parvenir à ses fins, Rozenn n'a d'autre choix que de s'allier aux princes. À quoi ou à qui seront-ils loyaux ? À la liberté tant convoitée par les djinns, ou à leur père ?",
     "Prix": 8.9,
     "pages": 506,
     "exemplaires": 1,
     "Image": "https://images-na.ssl-images-amazon.com/images/I/617B0aZizvL.jpg",
     "tag": {
        "id": 4,
        "name":  "Bibliothèque"
     }
    },
    {
     "Num": 38,
     "Titre": "Phobos Tome 1 : Il est trop tard pour regretter",
     "Auteurs": "Victor Dixen",
     "Editeur": "Pocket Jeunesse",
     "parution": 2019,
     "ISBN": "9782266293730",
     "Genre": "Science-fiction et fantastique",
     "Tome": 1,
     "Tomes": 4,
     "Résumé": "Six prétendantes, six prétendants. Six minutes pour se rencontrer. L'éternité pour s'aimer. Ils sont les douze astronautes du programme Genesis, l'émission de speed-dating la plus folle de l'Histoire, destinée à créer la première colonie humaine sur Mars. Léonor est l'une d'entre eux. Elle a signé pour la gloire. Elle a signé pour l'amour. Elle a signé pour un aller sans retour...",
     "Prix": 8.3,
     "pages": 568,
     "exemplaires": 1,
     "Image": "https://images-na.ssl-images-amazon.com/images/I/61d3Ek1avVL.jpg",
     "tag": {
        "id": 4,
        "name":  "Bibliothèque"
     }
    },
    {
     "Num": 39,
     "Titre": "Phobos Tome 2 : Il est trop tard pour oublier",
     "Auteurs": "Victor Dixen",
     "Editeur": "Pocket Jeunesse",
     "parution": 2020,
     "ISBN": "9782266296311",
     "Genre": "Science-fiction et fantastique",
     "Tome": 2,
     "Tomes": 4,
     "Résumé": "Reprise de la chaîne Genesis dans 1 seconde... 2 secondes... 3 secondes... Les douze pionniers du programme Genesis pensaient avoir tiré un trait sur leur vie d'avant pour devenir les héros de la plus fabuleuse des odyssées. En réalité, ils sont les victimes de la plus cruelle des machinations. Sur Mars, Léonor espérait trouver la gloire et, pourquoi pas, l'amour. En réalité, elle a ouvert la boîte de Pandore du passé. Même si les souvenirs tournent au supplice, il est trop tard pour oublier.",
     "Prix": 8.5,
     "pages": 642,
     "exemplaires": 1,
     "Image": "https://images-na.ssl-images-amazon.com/images/I/61DgEOGdyVL.jpg",
     "tag": {
        "id": 4,
        "name":  "Bibliothèque"
     }
    },
    {
     "Num": 40,
     "Titre": "Phobos Tome 3 : Il est trop tard pour renoncer",
     "Auteurs": "Victor Dixen",
     "Editeur": "Pocket Jeunesse",
     "parution": 2021,
     "ISBN": "9782266296328",
     "Genre": "Science-fiction et fantastique",
     "Tome": 3,
     "Tomes": 4,
     "Résumé": "Fin du programme Genesis dans  1 mois...  1 jour...  1 heure... Ils sont les douze naufragés de Mars. Ils sont aussi complices d'un effroyable mensonge. Les spectateurs se passionnent pour leur plan de sauvetage, sans se douter du danger qui menace la Terre. Au péril de sa vie, Léonor est déterminée à faire éclater la vérité. Mais en est-il encore temps ? Même si le compte à rebours expire, il est trop tard pour renoncer.",
     "Prix": 9,
     "pages": 829,
     "exemplaires": 1,
     "Image": "https://images-na.ssl-images-amazon.com/images/I/71Bso88A0HL.jpg",
     "tag": {
        "id": 4,
        "name":  "Bibliothèque"
     }
    },
    {
     "Num": 41,
     "Titre": "Phobos Tome 4 : Il est trop tôt pour respirer",
     "Auteurs": "Victor Dixen",
     "Editeur": "Pocket Jeunesse",
     "parution": 2021,
     "ISBN": "9782266314763",
     "Genre": "Science-fiction et fantastique",
     "Tome": 4,
     "Tomes": 4,
     "Résumé": "Lancement des chaînes des pionniers dans 3 secondes... 2 secondes... 1 seconde... Ils sont les rescapés du programme Genesis. Exilés sur Mars, ils ont traversé un désert de solitude. De retour sur Terre, un tourbillon de célébrité les emporte. Obsédée par des questions sans réponse, Léonor refuse les honneurs et les caméras. Le danger planant sur la planète bleue est-il écarté ? Les secrets hantant la planète rouge sont-ils enfouis à jamais ? Et si, d'un bout à l'autre du système solaire, tout pouvait basculer à nouveau ? Même si l'angoisse mène au bord de l'asphyxie, il est trop tôt pour respirer.",
     "Prix": 9,
     "pages": 852,
     "exemplaires": 1,
     "Image": "https://images-na.ssl-images-amazon.com/images/I/61WgCUsOzDL.jpg",
     "tag": {
        "id": 4,
        "name":  "Bibliothèque"
     }
    },
    {
     "Num": 42,
     "Titre": "Ma raison de vivre Tome 1 : Ma raison de vivre",
     "Auteurs": "Rebecca Donovan, Catherine Nabokov",
     "Editeur": "Pocket Jeunesse",
     "parution": 2019,
     "ISBN": "9782266292801",
     "Genre": "Littérature et fiction",
     "Tome": 1,
     "Tomes": 3,
     "Résumé": "Quand l'espoir ne tient qu'à un fil, l'amour est un miracle. – Et si je ne veux pas être ami avec toi ?  – Alors nous ne serons pas amis.  – Et si j'ai envie d'être plus qu'un ami ?  – Alors nous ne serons rien du tout.  Emma a tout fait pour empêcher Evan d'entrer dans sa vie. Non pas parce qu'il la laisse indifférente, bien au contraire, mais parce que personne ne doit savoir. Savoir qui elle est vraiment, quelle est son histoire et, surtout, ce qui l'attend tous les soirs quand elle rentre chez elle...",
     "Prix": 8.5,
     "pages": 552,
     "exemplaires": 1,
     "Image": "https://images-na.ssl-images-amazon.com/images/I/61sNE84vzXL.jpg",
     "tag": {
        "id": 4,
        "name":  "Bibliothèque"
     }
    },
    {
     "Num": 43,
     "Titre": "Ma raison de vivre Tome 2 : Ma raison d'espérer ",
     "Auteurs": "Rebecca Donovan, Catherine Nabokov",
     "Editeur": "Pocket Jeunesse",
     "parution": 2019,
     "ISBN": "9782266292818",
     "Genre": "Littérature et fiction",
     "Tome": 2,
     "Tomes": 3,
     "Résumé": "Et si le secret d'Emma en cachait bien d'autres ? \" Tu es le sens de ma vie, la raison de chacun de mes actes. Et je ne changerais ça pour rien au monde. \"  Emma réapprend doucement à vivre aux côtés d'Evan et de Sara. Hantée par des cauchemars terribles, elle décide de donner une seconde chance à sa mère, qui l'a abandonnée, espérant ainsi trouver un sens à sa souffrance. Mais elle doit aussi affronter le regard des autres : ceux qui s'en veulent de ne pas l'avoir soutenue, ceux qui la jugent et ceux qui, surgissant de son passé, ont encore bien des révélations à faire sur sa vie d'avant...",
     "Prix": 8.5,
     "pages": 614,
     "exemplaires": 1,
     "Image": "https://images-na.ssl-images-amazon.com/images/I/61eBoFPT19L.jpg",
     "tag": {
        "id": 4,
        "name":  "Bibliothèque"
     }
    },
    {
     "Num": 44,
     "Titre": "Ma raison de vivre Tome 3 : Ma raison de respirer ",
     "Auteurs": "Rebecca Donovan, Catherine Nabokov",
     "Editeur": "Pocket Jeunesse",
     "parution": 2019,
     "ISBN": "9782266292825",
     "Genre": "Littérature et fiction",
     "Tome": 3,
     "Tomes": 3,
     "Résumé": "Emma trouvera-t-elle le bonheur ? Le dernier titre de la série en poche best-seller ! – J'ai absolument besoin de sauter.  – Pourquoi ?  – Parce que je n'arrive plus à respirer.  Deux ans après avoir brisé le coeur d'Evan, Emma ne parvient pas à l'effacer de sa mémoire. Quand un carton plein de souvenirs ressurgit, l'armure d'Emma se fissure. Toutes ses émotions passées reviennent l'assaillir. Pour oublier, elle devient accro à l'adrénaline. Soirées, alcool, garçons : rien ne semble pouvoir combler ce vide qui la consume. Jusqu'à une rencontre décisive, qui bouleversera toutes ses certitudes...",
     "Prix": 8.5,
     "pages": 564,
     "exemplaires": 1,
     "Image": "https://images-na.ssl-images-amazon.com/images/I/61K0aQA1xwL.jpg",
     "tag": {
        "id": 4,
        "name":  "Bibliothèque"
     }
    },
    {
     "Num": 45,
     "Titre": "Library jumpers Tome 1 : La voleuse de secrets ",
     "Auteurs": "Brenda Drake, Diane Durocher, Julie Lafon",
     "Editeur": "Pocket Jeunesse",
     "parution": 2020,
     "ISBN": "9782266305341",
     "Genre": "Science-fiction et fantastique",
     "Tome": 1,
     "Tomes": 3,
     "Résumé": "Un monde où certaines bibliothèques seraient des portes qui vous feraient voyager. On dirait un rêve, pas vrai ? En l'occurrence, cela se révèle plutôt être le cauchemar de Gianna... Gianna, passionnée d'escrime et fervente lectrice, visite une bibliothèque de Boston lorsqu'un étrange jeune homme se volatilise sous ses yeux. Gia s'empare de l'ouvrage qu'il consultait et se trouve transportée de l'autre côté du globe, à Paris, dans une magnifique salle de lecture. Là, une bête menaçante arpente les rayons... La jeune fille découvre alors qu'elle est une Sentinelle, chargée de protéger une société de créatures surnaturelles. Commence alors pour Gianna une série d'aventures, ponctuée de révélations sur sa naissance et de grand dangers...",
     "Prix": 8.3,
     "pages": 482,
     "exemplaires": 1,
     "Image": "https://images-na.ssl-images-amazon.com/images/I/71dL++Ibg+L.jpg",
     "tag": {
        "id": 4,
        "name":  "Bibliothèque"
     }
    },
    {
     "Num": 46,
     "Titre": "Mysterious R (Prix Meetic de la plus belle histoire d'amour)",
     "Auteurs": "Adriana Dreux",
     "Editeur": "Hugo poche",
     "parution": 2021,
     "ISBN": "9782755691931",
     "Collection": "New Romance",
     "Genre": "Romance Contemporaine",
     "Résumé": "Angela en a marre. Les relations barbantes, elle en a fait le tour : elle veut un homme qui la fasse vibrer. Entre son goinfre de chat, sa meilleure amie un peu trop curieuse et son apollon de patron qui ne la regarde que pour critiquer son travail, elle a besoin de nouveauté ! Quand elle se lance sur Meetic, c'est la tentative de la dernière chance.  Pourtant, parmi les profils de gentils garçons bien sages et de mecs un peu trop culottés, un homme se distingue. Un mystérieux R qui semble avoir à cœur de la faire rêver, mais qui refuse catégoriquement de dévoiler son identité. Alors elle se laisse guider, petit à petit séduite par ces rendez-vous hors normes où seuls les mots sont autorisés. Toutefois, Angela a vite faim de plus. Peut-elle vraiment faire confiance à R. Le texte gagnant du Prix Meetic 2021 de la plus belle histoire d'amour !",
     "Prix": 7.6,
     "pages": 390,
     "exemplaires": 1,
     "Image": "https://images-na.ssl-images-amazon.com/images/I/618wibdzANL.jpg",
     "tag": {
        "id": 4,
        "name":  "Bibliothèque"
     }
    },
    {
     "Num": 47,
     "Titre": "Dix jours avant la fin du monde",
     "Auteurs": "Manon Fargetton",
     "Editeur": "Gallimard Jeunesse",
     "parution": 2020,
     "ISBN": "9782075143394",
     "Collection": "Pôle Fiction",
     "Genre": "Science-fiction et Dystopie",
     "Résumé": "Deux lignes d'explosions ravagent la Terre. Nul n'en connaît l'origine mais quand elles se rejoindront au large de notre côte atlantique, le monde sera détruit. Sur les routes encombrées de fugitifs qui tentent en vain d'échapper au cataclysme, six hommes et femmes sont réunis par le destin. Ensemble, ils ont dix jours à vivre avant la fin du monde...",
     "Prix": 8.2,
     "pages": 449,
     "exemplaires": 1,
     "Image": "https://images-na.ssl-images-amazon.com/images/I/71vSLZbgkTL.jpg",
     "tag": {
        "id": 4,
        "name":  "Bibliothèque"
     }
    },
    {
     "Num": 48,
     "Titre": "La Famille d'Arsac Tome 1: Scandaleuse Elisabeth",
     "Auteurs": "Eléonore Fernaye",
     "Editeur": "Milady Romance",
     "parution": 2013,
     "ISBN": "9782811210717",
     "Collection": "Pemberley",
     "Genre": "Romance Historique",
     "Tome": 1,
     "Tomes": 3,
     "Résumé": "Paris, 1778.&nbsp;  La ravissante Élisabeth d'Arsac attire à elle tous les regards. Cette jeune femme éprise de liberté refuse tous ses prétendants car elle veut préserver son indépendance et éviter les désagréments du mariage. Pourtant, elle ne résiste pas aux attraits d'une liaison clandestine avec le séduisant Américain qu'elle a rencontré au bal masqué. Cependant l'idylle tourne court lorsqu'il demande sa main. Élisabeth n'envisage pas une seule seconde de s'encombrer d'un mari, mais le destin en a peut-être décidé autrement...",
     "Prix": 7.9,
     "pages": 360,
     "exemplaires": 1,
     "Image": "https://images-na.ssl-images-amazon.com/images/I/91XuvPh4QoL.jpg",
     "tag": {
        "id": 4,
        "name":  "Bibliothèque"
     }
    },
    {
     "Num": 49,
     "Titre": "La Famille d'Arsac Tome 2 : Audacieuse Sarah ",
     "Auteurs": "Eléonore Fernaye",
     "Editeur": "Milady Romance",
     "parution": 2014,
     "ISBN": "9782811211875",
     "Collection": "Pemberley",
     "Genre": "Romance Historique",
     "Tome": 2,
     "Tomes": 3,
     "Résumé": "La Guerre d'indépendance touche à sa fin. Avant son retour en France, Louis doit remettre à Sarah le médaillon de son frère disparu. La jeune femme est troublée par la visite de l'officier, d'autant que des pluies torrentielles obligent ce dernier à prolonger son séjour dans la plantation familiale. Menacée par un cousin qui veut l'épouser pour son héritage, Sarah va conclure un faux mariage avec son visiteur. \r\nEt si cette union n'était pas un simple échange de bons procédés ? De retour en France avec son Américaine dépourvue de titre de noblesse, la mission de Louis s'annonce plus compliquée que prévu...",
     "Prix": 7.9,
     "pages": 357,
     "exemplaires": 1,
     "Image": "https://products-images.di-static.com/image/eleonore-fernaye-la-famille-d-arsac-tome-2-audacieuse-sarah/9782811211875-475x500-1.webp",
     "tag": {
        "id": 4,
        "name":  "Bibliothèque"
     }
    },
    {
     "Num": 50,
     "Titre": "La Famille d'Arsac Tome 3 : Aventureuse Constance",
     "Auteurs": "Eléonore Fernaye",
     "Editeur": "Milady Romance",
     "parution": 2015,
     "ISBN": "9782811214180",
     "Collection": "Pemberley",
     "Genre": "Romance Historique",
     "Tome": 3,
     "Tomes": 3,
     "Résumé": "C'est une Arsac, et je tiens de source sûre que l'obstination est un trait de caractère familial...  Londres, 1791. Fuyant les sanglantes représailles qui font suite à la tentative d'évasion de Louis XVI, Constance d'Arsac se réfugie à Londres. Bien décidée à rejoindre sa soeur aux États-Unis, elle parvient à convaincre le capitaine John Hadley de la mener à destination. Ce séducteur invétéré n'est pourtant pas du genre à admettre à son bord des passagères non accompagnées. Tout oppose la jolie veuve aux manières aristocratiques et le marin au long cours. Pourtant, ils se sentent irrésistiblement attirés l'un par l'autre.  La traversée promet d'être mouvementée...",
     "Prix": 7.9,
     "pages": 384,
     "exemplaires": 1,
     "Image": "https://images-na.ssl-images-amazon.com/images/I/91xX+F8Dp+L.jpg",
     "tag": {
        "id": 4,
        "name":  "Bibliothèque"
     }
    },
    {
     "Num": 51,
     "Titre": "Blacklistée",
     "Auteurs": "Cole Gibsen, Alix Paupy",
     "Editeur": "Pocket Jeunesse",
     "parution": 2017,
     "ISBN": "9782266269995",
     "Genre": "Littérature et fiction",
     "Résumé": "Dans l'enfer du harcèlement scolaireLa vie de Regan bascule le jour où elle découvre ses messages privés placardés sur les murs du lycée. Mensonges, insultes, manipulations... tous ses secrets sont dévoilés. En une seconde et quelques clics, sa vie bascule... Elle devient une paria. Qui a pu la trahir ainsi ? Et pourquoi Nolan, ce mystérieux garçon au charme trouble, se trouve-t-il toujours sur son chemin ? La chute de Regan n'est pourtant qu'un début. Et personne n'en sortira indemne.",
     "Prix": 7.7,
     "pages": 352,
     "exemplaires": 1,
     "Image": "https://images-na.ssl-images-amazon.com/images/I/51iAldxiyvL.jpg",
     "tag": {
        "id": 4,
        "name":  "Bibliothèque"
     }
    },
    {
     "Num": 52,
     "Titre": "L'Epée de Vérité Tome 1 La première leçon du sorcier",
     "Auteurs": "Terry Goodkind",
     "Editeur": "Bragelonne",
     "parution": 2015,
     "ISBN": "9782811211189",
     "Collection": "Fantasy",
     "Genre": "Fantasy",
     "Tome": 1,
     "Tomes": 15,
     "Résumé": "Richard Cypher vivait paisiblement dans la foret de Hartland jusqu'à ce qu'il sauve cette belle inconnue des griffes de ses poursuivants. Elle ne consent à lui dire que son nom, Kahlan, mais dès le premier regard il sait qu'il ne pourra plus jamais la quitter. Il la conduit à son ami Zedd sans se douter que celui-ci est le grand sorcier que cherchait la jeune femme. Car un tyran sanguinaire du nom de Darken Rahl s'est emparé des Contrées du Milieu et Zedd est le seul à savoir comment s'y opposer. \r\nL'heure est venue pour Richard de recevoir la légendaire Epée de Vérité qui lui donne le terrible pouvoir d'une justice absolue. Une arme à double tranchant qui lui fera éprouver la souffrance de tous ceux qu'il tuera... Ainsi commence une extraordinaire quête à travers les ténèbres. Au nom de l'amour. A n'importe quel prix.",
     "Prix": 5,
     "pages": 840,
     "exemplaires": 1,
     "Image": "https://products-images.di-static.com/image/terry-goodkind-l-epee-de-verite-tome-1-la-premiere-lecon-du-sorcier/9782811211189-475x500-1.webp",
     "tag": {
        "id": 4,
        "name":  "Bibliothèque"
     }
    },
    {
     "Num": 53,
     "Titre": "L'Epée de Vérité Tome 2 La Pierre des Larmes",
     "Auteurs": "Terry Goodkind",
     "Editeur": "Bragelonne",
     "parution": 2015,
     "ISBN": "9782811211196",
     "Collection": "Fantasy",
     "Genre": "Fantasy",
     "Tome": 2,
     "Tomes": 15,
     "Résumé": "La victoire de Richard, Zedd et Kahlan sur le tyran Darken Rahl a déchiré le voile qui sépare le monde des vivants et le royaume des morts. Le terrible Gardien sera bientôt en mesure de le traverser. Ses serviteurs rôdent déjà et nul ne peut leur échapper. Pour Zedd le sorcier, l'unique espoir réside en une certaine pierre, la petite fille qui la porte... et le Sourcier de Vérité. Mais Richard est face à son destin. \r\nS'il n'apprend pas la magie, il mourra. Les Soeurs de la Lumière ne la lui enseigneront qu'à condition qu'il se soumette. Or pour rien au monde Richard ne veut redevenir esclave. Rien au monde, sauf Kahlan : pour sauver Richard et son peuple, elle devra tout sacrifier et déclencher une guerre qui emportera tous ceux qu'elle aime. Malheur à celui qui néglige la Deuxième Leçon du sorcier...",
     "Prix": 13.9,
     "pages": 960,
     "exemplaires": 1,
     "Image": "https://products-images.di-static.com/image/terry-goodkind-l-epee-de-verite-tome-2-la-pierre-des-larmes/9782811211196-475x500-1.webp",
     "tag": {
        "id": 4,
        "name":  "Bibliothèque"
     }
    },
    {
     "Num": 54,
     "Titre": "L'Epée de Vérité Tome 3 : Le Sang de la Déchirure",
     "Auteurs": "Terry Goodkind",
     "Editeur": "Bragelonne",
     "parution": 2015,
     "ISBN": "9782811215682",
     "Collection": "Fantasy",
     "Genre": "Fantasy",
     "Tome": 3,
     "Tomes": 15,
     "Résumé": "La barrière qui séparait l'ancien et le nouveau monde a été brisée. Des forces anciennes et terrifiantes viennent assiéger les Contrées du Milieu. Par le passé, elles n'ont pu être repoussées qu'en murant l'Ancien Monde à l'aide d'une barrière magique. Mais à présent celle-ci n'est plus. Richard et Kahlan sont les seuls à pouvoir faire face. Hélas Kahlan est obligée de se cacher loin de son bien-aimé, traquée par des fanatiques qui ont entrepris d'assassiner tous les possesseurs de magie. \r\nPour empêcher une apocalypse d'une sauvagerie inimaginable, Richard le sorcier de guerre devra accepter le pouvoir qu'il a hérité de son père et utiliser toutes ses ressources magiques. Seulement ainsi pourra-t-il vaincre l'ennemi, sauver Kahlan et refermer le portail. \"Ces romans vont tout balayer sur leur passage comme le firent ceux de Tolkien.\" Marion Zimmer Bradley, auteure des Dames du lac.",
     "Prix": 11.9,
     "pages": 952,
     "exemplaires": 1,
     "Image": "https://products-images.di-static.com/image/terry-goodkind-l-epee-de-verite-tome-3-la-sang-de-la-dechirure/9782811215682-475x500-1.webp",
     "tag": {
        "id": 4,
        "name":  "Bibliothèque"
     }
    },
    {
     "Num": 55,
     "Titre": "L'Épée de Vérité Tome 4 : Le Temple des vents",
     "Auteurs": "Terry Goodkind",
     "Editeur": "Bragelonne",
     "parution": 2016,
     "ISBN": "9782811216528",
     "Collection": "Fantasy",
     "Genre": "Fantasy",
     "Tome": 4,
     "Tomes": 15,
     "Résumé": "« L’INCENDIE VIENDRA AVEC LA LUNE ROUGE. CELUI QUI EST LIÉ À L’ÉPÉE VERRA MOURIR LES SIENS. » ?L’épée de Vérité en main, Richard a combattu la mort et secouru le peuple de D’Hara. Mais l’empereur Jagang, puissant jusqu’à la démence, lui oppose un ennemi insaisissable, une horrible maladie qui frappe des milliers d’innocents. Richard cherche un remède mais il est pris entre deux feux, car selon la prophétie, il devra perdre la femme qu’il aime ou sa propre vie. Richard et Kahlan vont tout risquer pour mettre au jour la source du fléau: une magie enfermée depuis trois mille ans dans le Temple des Vents... « Mais sur ce chemin, la foudre le frappera, car sa bien-aimée le trahira dans son sang. » Ainsi parle la prophétie.",
     "Prix": 12.9,
     "pages": 840,
     "exemplaires": 1,
     "Image": "https://images-na.ssl-images-amazon.com/images/I/71oo3JVbMrL.jpg",
     "tag": {
        "id": 4,
        "name":  "Bibliothèque"
     }
    },
    {
     "Num": 56,
     "Titre": "Gone Livre I : Gone",
     "Auteurs": "Michael Grant, Julie Lafon",
     "Editeur": "Pocket Jeunesse",
     "parution": 2012,
     "ISBN": "9782266227049",
     "Genre": "Science-fiction et Dystopie",
     "Tome": 1,
     "Tomes": 9,
     "Résumé": "QUI N'A JAMAIS RÊVÉ D'UN MONDE SANS ADULTES ? IMAGINEZ...  Tous les êtres humains de plus de 15 ans ont disparu. Plus incroyable encore, ceux qui restent développent des super-pouvoirs mais ils ne parviennent pas encore à les maîtriser... Cette aventure extraordinaire est arrivée à Sam, 14 ans, et à tous les enfants de la petite ville californienne de Perdido. Passé la première période d'euphorie, les enfants doivent maintenant s'organiser pour survivre. Qui va s'occuper des bébés et des malades ? Comment trouver de la nourriture ? Autant de questions vitales à résoudre en urgence ! Livre I : GONE  Livre II : GONE – La faim  Livre III : GONE – Mensonges  Livre IV : GONE – L'épidémie",
     "Prix": 8.5,
     "pages": 664,
     "exemplaires": 1,
     "Image": "https://images-na.ssl-images-amazon.com/images/I/615Q5c+bQIL.jpg",
     "tag": {
        "id": 4,
        "name":  "Bibliothèque"
     }
    },
    {
     "Num": 57,
     "Titre": "Nox Tome 1 : Ici - bas ",
     "Auteurs": "Yves Grevet",
     "Editeur": "Pocket Jeunesse",
     "parution": 2018,
     "ISBN": "9782266288088",
     "Genre": "Science-fiction et Dystopie",
     "Tome": 1,
     "Tomes": 2,
     "Résumé": "Deux adolescents entrent en lutte contre la milice toute puissante qui opprime le peuple de la ville basse, plongée dans une nuit sans fin. Une ville basse enveloppée d'un brouillard opaque – la nox –, plongée dans l'obscurité. Des hommes contraints de marcher ou de pédaler sans cesse pour produire de la lumière. Une société codifiée, régentée par une milice toute-puissante. Des amis d'enfance qui s'engagent dans des camps adverses. Un héros qui se bat pour épouser celle qu'il aime. Une jeune fille qui vit dans la lumière, prête à tout pour retrouver la femme qui l'a élevée.",
     "Prix": 7.7,
     "pages": 357,
     "exemplaires": 1,
     "Image": "https://images-na.ssl-images-amazon.com/images/I/61913a1G1gL.jpg",
     "tag": {
        "id": 4,
        "name":  "Bibliothèque"
     }
    },
    {
     "Num": 58,
     "Titre": "L'alliance de Penthièvre",
     "Auteurs": "Lynda Guillemaud",
     "Editeur": "Editions Harlequin",
     "parution": 2020,
     "ISBN": "9782280436656",
     "Collection": "Aliénor",
     "Genre": "Romance Historique",
     "Résumé": "Bretagne, 1363&nbsp; En découvrant avec horreur Armel du Chastel – l’Anglais que Jean de Montfort lui impose pour époux afin de sceller l’alliance entre Bretagne et Angleterre –, Pénélope se sent défaillir. Non seulement sa bienfaitrice et protectrice, Jeanne de Penthièvre, a consenti à la livrer en pâture à l’ennemi, mais celui-ci est de surcroît froid et patibulaire. Tout l’inverse de son serviteur Patry, dont le visage lui semble étrangement familier…&nbsp; Bretonne d’origine et de cur, Lynda Guillemaud aime mettre les paysages à l’honneur, notamment ceux de sa région natale. Diplômée d’histoire et de journalisme, elle a plongé dans l’écriture il y a plus de vingt ans, en voulant réécrire à sa façon une saga historique. Cinq romans et une carrière de chargée de communication plus tard, elle s’est installée en 2019 au bord de la mer avec sa famille, afin de se consacrer à l’écriture.",
     "Prix": 7.5,
     "pages": 336,
     "exemplaires": 1,
     "Image": "https://images-na.ssl-images-amazon.com/images/I/81XdoLsqA-L.jpg",
     "tag": {
        "id": 4,
        "name":  "Bibliothèque"
     }
    },
    {
     "Num": 59,
     "Titre": "Le Cycle de Dune Tome 1 : Dune",
     "Auteurs": "Frank Herbert, Michel Demuth",
     "Editeur": "Pocket",
     "parution": 2012,
     "ISBN": "9782266307307",
     "Genre": "Science Fiction",
     "Tome": 1,
     "Tomes": 6,
     "Résumé": "Sur Dune, la planète des sables, germe l'épice qui donne longévité et prescience. A cause de l'épice, tout l'empire galactique du Padishah Shaddam IV tourne autour de Dune, âprement convoitée pour les nobles maisons du Landsraad et la Guilde des Navigateurs.\r\n\r\nLeto Atreides, Duc et Cousin de l'Empereur, a reçu Dune en fief. Pour peu de temps. En 10191, il meurt assassiné. Mais son fils Paul, avec sa mère, trouve asile dans les repaires du peuple Fremen, indompté, invaincu, la lie de Dune pour certains, le sel de la terre pour d'autres. Paul grandit dans le désert et forge l'arme de sa vengeance.\r\n\r\nMais ne va-t-il pas dépasser son but, lancer les légions Fremen en une effroyable croisade ? Il a, dit-on, le pouvoir de connaître l'avenir. Aura-t-il celui de l'éviter ?",
     "Prix": 12.5,
     "pages": 896,
     "exemplaires": 1,
     "Image": "https://images-na.ssl-images-amazon.com/images/I/61YNq18r1SL.jpg",
     "tag": {
        "id": 4,
        "name":  "Bibliothèque"
     }
    },
    {
     "Num": 60,
     "Titre": "Les aventuriers de la mer: L'intégrale 1",
     "Auteurs": "Robin Hobb",
     "Editeur": "J'ai lu",
     "parution": 2015,
     "ISBN": "9782290108215",
     "Genre": "Sciences, Techniques et Médecine",
     "Tome": 1,
     "Tomes": 3,
     "Résumé": "Chaque famille de Marchands possède une vivenef, un navire intelligent et sensible qu'on se lègue de génération en génération, et sans lequel la navigation sur le fleuve du Désert des Pluies et le commerce des objets magiques seraient impossibles. Althéa aurait dû hériter de Vivacia, la vivenef du clan Vestrit, mais c'était sans compter les machinations de son esclavagiste de beau-frère, Kyle...",
     "Prix": 18.6,
     "pages": 960,
     "exemplaires": 1,
     "Image": "https://images-na.ssl-images-amazon.com/images/I/61ZdNr3IQhL.jpg",
     "tag": {
        "id": 4,
        "name":  "Bibliothèque"
     }
    },
    {
     "Num": 61,
     "Titre": "Les aventuriers de la mer L'intégrale 2",
     "Auteurs": "Robin Hobb, Arnaud Mousnier-Lompré, Véronique David-Marescot",
     "Editeur": "J'ai lu",
     "parution": 2015,
     "ISBN": "9782290108222",
     "Genre": "Sciences, Techniques et Médecine",
     "Tome": 2,
     "Tomes": 3,
     "Résumé": "Les déboires de la famille Vestrit ne sont pas seulement d'ordre financier. L'intrépide Althéa cherche un moyen de reprendre la Vivacia, sur laquelle le pirate Kennit a fait main basse. Hiémain, enrôlé de force sur la vivenef, doit sauver ce dernier de la gangrène s'il espère survivre un jour de plus. Quant à Malta, sa curiosité pour les secrets des Marchands du Désert des pluies pourrait se révéler bien dangereuse...",
     "Prix": 18.7,
     "pages": 883,
     "exemplaires": 1,
     "Image": "https://images-na.ssl-images-amazon.com/images/I/61BIV5P-YZL.jpg",
     "tag": {
        "id": 4,
        "name":  "Bibliothèque"
     }
    },
    {
     "Num": 62,
     "Titre": "Les aventuriers de la mer L'intégrale 3",
     "Auteurs": "Robin Hobb, Véronique David-Marescot",
     "Editeur": "J'ai lu",
     "parution": 2016,
     "ISBN": "9782290108246",
     "Genre": "Sciences, Techniques et Médecine",
     "Tome": 3,
     "Tomes": 3,
     "Résumé": "Enfin libérée de son cocon, Tintaglia peut désormais survoler le Désert des Pluies et observer tous ces petits humains qui s'agitent sous elle : Malta, qui s'acharne à fendre les flots acides du fleuve sur un bateau en décomposition ; Althéa et Brashen, partis en mer à la rescousse de la Vivacia, la vivenef de la famille Vestrit volée par le pirate Kennit ; Ronica, qui seule se dresse face à ceux qui accusent les siens d'être à l'origine du chaos régnant à Terrilville...",
     "Prix": 16.9,
     "pages": 921,
     "exemplaires": 1,
     "Image": "https://images-na.ssl-images-amazon.com/images/I/615GN1dmoML.jpg",
     "tag": {
        "id": 4,
        "name":  "Bibliothèque"
     }
    },
    {
     "Num": 63,
     "Titre": "Vampire Nation, T2.5 : Lobo",
     "Auteurs": "Larissa Ione",
     "Editeur": "Milady",
     "parution": 2018,
     "ISBN": "9782811235833",
     "Collection": "Bit Lit",
     "Genre": "Fantasy",
     "Résumé": "Par l’auteure de la série à succès DemonicaTehya a le pouvoir de se changer en louve. Et c’est sous cette forme qu’elle a passé les douze dernières , incapable de se retransformer après avoir été recueillie et soignée par le vampire Lobo. Ignorant sa nature, Lobo ne découvre la vérité que lorsqu’une blessure lui rend sa véritable apparence. Le désir qui les saisit est aussi enivrant qu’il est dangereux, car pour sauver la vie de Tehya, chacun devra affronter son passé…",
     "Prix": 6.9,
     "pages": 216,
     "exemplaires": 1,
     "Image": "https://images-na.ssl-images-amazon.com/images/I/91n-Ic2Gh0L.jpg",
     "tag": {
        "id": 4,
        "name":  "Bibliothèque"
     }
    },
    {
     "Num": 64,
     "Titre": "Vampire Nation, Tome 1: Riker",
     "Auteurs": "Larissa Ione",
     "Editeur": "Milady",
     "parution": 2016,
     "ISBN": "9782811213701",
     "Collection": "Bit Lit",
     "Genre": "Fantasy",
     "Résumé": "Les vampires ont été réduits en esclavage...  Nicole Martin n'avait que huit ans quand les esclaves vampires se sont rebellés. À présent, elle consacre sa vie à débarrasser la planète de leur engeance maudite. Riker, un vampire renégat, brûle de venger les siens asservis par la famille de Nicole.  Pourtant enlever la jeune femme ne tourne pas exactement comme il l'avait prévu. Les deux ennemis jurés se découvrent une attirance mutuelle. La haine devient obsession, désir... peut-être même rédemption. Mais Riker pourra-t-il dompter cette fougueuse jeune femme qui pourrait l'anéantir ainsi que toute son espèce ?",
     "Prix": 7.9,
     "pages": 336,
     "exemplaires": 1,
     "Image": "https://images-na.ssl-images-amazon.com/images/I/91nG6qFSe5L.jpg",
     "tag": {
        "id": 4,
        "name":  "Bibliothèque"
     }
    },
    {
     "Num": 65,
     "Titre": "Grey : Cinquante nuances de Grey par Christian ",
     "Auteurs": "E L James",
     "Editeur": "Le Livre de Poche",
     "parution": 2016,
     "ISBN": "9782253068006",
     "Genre": "Romance Contemporaine",
     "Tome": 1,
     "Tomes": 3,
     "Résumé": "Christian Grey contrôle tous les aspects de sa vie&nbsp; : son monde est ordonné, organisé et désespérément vide. Jusqu'au jour où Anastasia Steele tombe la tête la première dans son bureau. Il tente de l'oublier, mais il est emporté dans un tourbillon d'émotions qui le dépassent. À l'inverse des autres femmes, Ana l'ingénue semble lire en lui à livre ouvert, et deviner un cur d'homme blessé derrière l'apparence glacée du magnat des affaires.Ana pourra-t-elle effacer les horreurs que Christian a connues dans son enfance et qui ne cessent de le tourmenter&nbsp; ? Ou est-ce que la face sombre de la sexualité de Christian, son goût exacerbé du pouvoir et son peu d'estime de soi auront raison des sentiments de la jeune femme ?En donnant la parole à Christian, E L James nous offre une nouvelle version de l’histoire d’amour sulfureuse qui a fasciné des millions de lecteurs à travers le monde.",
     "Prix": 7.4,
     "pages": 753,
     "exemplaires": 1,
     "Image": "https://images-na.ssl-images-amazon.com/images/I/71CZrF+hmiL.jpg",
     "tag": {
        "id": 4,
        "name":  "Bibliothèque"
     }
    },
    {
     "Num": 66,
     "Titre": "Darker: Cinquante nuances plus sombres par Christian",
     "Auteurs": "E L James",
     "Editeur": "Le Livre de Poche",
     "parution": 2018,
     "ISBN": "9782253906971",
     "Genre": "Romance Contemporaine",
     "Tome": 2,
     "Tomes": 3,
     "Résumé": "Cinquante nuances plus sombres par ChristianAprès une liaison passionnée qui s'est achevée dans les larmes et les reproches, Christian Grey est incapable d'oublier Anastasia Steele. Il l'a dans la peau. Décidé à regagner son amour, il s'efforce de réprimer ses désirs les plus troubles et son besoin de tout contrôler pour enfin aimer Ana selon ses conditions. Hélas, son enfance continue de le hanter, d'autant que Christian comprend que Jack Hyde, le patron sournois d'Ana, la veut clairement pour lui seul.Le Dr Flynn, confident et thérapeute de Christian, parviendra-t-il à l'aider à affronter ses démons ? Ou est-ce que l'amour exclusif d'Elena et l'adoration insensée de son ex-soumise, Leila, finiront par le retenir dans le passé ?Et si, malgré ses tourments et ses obsessions, Christian réussit à reconquérir Ana, sera-t-il capable de la garder ?À travers le personnage tourmenté de Christian, EL James revisite le monde de Cinquante nuances, l'histoire d'amour qui a fasciné des millions de lecteurs dans le monde.Traduit de l’anglais par Denyse Beaulieu, Dominique Defert et Carole Delporte.",
     "Prix": 7.4,
     "pages": 768,
     "exemplaires": 1,
     "Image": "https://images-na.ssl-images-amazon.com/images/I/8108wWx1F2S.jpg",
     "tag": {
        "id": 4,
        "name":  "Bibliothèque"
     }
    },
    {
     "Num": 67,
     "Titre": "Comme toi",
     "Auteurs": "Lisa Jewell",
     "Editeur": "Hauteville",
     "parution": 2019,
     "ISBN": "9782811220037",
     "Collection": "Suspense",
     "Genre": "Thrillers",
     "Résumé": "Une troublante impression de déjà-vu...Ellie a disparu à l'âge de quinze ans. Sa mère n'a jamais réussi à faire son deuil, d'autant plus que la police n'a retrouvé ni le coupable ni le corps. Dix ans plus tard, cette femme brisée doit pourtant se résoudre à tourner la page. C'est alors qu'elle fait la connaissance de Floyd, un homme charmant, père célibataire, auquel elle se lie peu à peu. Mais lorsqu'elle rencontre la fille de celui-ci, Poppy, âgée de neuf ans, le passé la rattrape brutalement&nbsp;: cette fillette est le portrait craché de sa fille disparue...&nbsp; &nbsp;«&nbsp;Si vous étiez le premier de vos amis à lire&nbsp;La Fille du train&nbsp;et si vous avez lu et relu&nbsp;Les Apparences, vous adorerez ce thriller.&nbsp;»&nbsp;The Sun«&nbsp;L'intrigue de ce nouveau roman est vertigineuse.&nbsp;Comme toi&nbsp;est un livre sombre, sans échappatoire, mais profondément émouvant et sincère. À couper le souffle.&nbsp;»&nbsp;C. L. Taylor«&nbsp;Captivant et bien mené.&nbsp;»&nbsp;The Sunday Mirror«&nbsp;Un thriller psychologique noir, passionnant et exaltant.&nbsp;»&nbsp;Rachel Rhys«&nbsp;Un roman noir aussi intelligent qu'émouvant.&nbsp;»&nbsp;Mail Online",
     "Prix": 8.2,
     "pages": 360,
     "exemplaires": 1,
     "Image": "https://images-na.ssl-images-amazon.com/images/I/91PMbG8qzmL.jpg",
     "tag": {
        "id": 4,
        "name":  "Bibliothèque"
     }
    },
    {
     "Num": 68,
     "Titre": "À la poursuite du comte",
     "Auteurs": "Vanessa Kelly",
     "Editeur": "Milady Romance",
     "parution": 2014,
     "ISBN": "9782811212438",
     "Collection": "Pemberley",
     "Genre": "Romance Historique",
     "Résumé": "Le mariage de convenance n'est pas toujours un pari perdu d'avance...  Désireux d'agrandir son domaine, Simon Saint-James, comte de Trask, se résigne à épouser Sophie Stanton, jeune femme riche et capricieuse, incapable de se tenir en société. Mais Simon tient à sa réputation et ne peut tolérer son comportement exubérant ailleurs que dans l'intimité de la chambre à coucher. Il est bien décidé à dompter cette épouse un brin extravagante. Hélas, Sophie a beau être éprise de lui depuis toujours, elle n'entend pas se laisser dicter sa conduite !",
     "Prix": 8.2,
     "pages": 497,
     "exemplaires": 1,
     "Image": "https://images-na.ssl-images-amazon.com/images/I/81Yr78PSreL.jpg",
     "tag": {
        "id": 4,
        "name":  "Bibliothèque"
     }
    },
    {
     "Num": 69,
     "Titre": "Briar Université Tome 2 The risk",
     "Auteurs": "Elle Kennedy, Robyn Stella Bligh",
     "Editeur": "Hugo poche",
     "parution": 2020,
     "ISBN": "9782755648362",
     "Collection": "New Romance",
     "Genre": "Romance Contemporaine",
     "Tome": 2,
     "Tomes": 4,
     "Résumé": "Dans la lignée de Off campus, la nouvelle série de Elle Kennedy ! Tout le monde dit que je suis une mauvaise fille. Ils n'ont pas tout à fait tort. C'est vrai que je ne me laisse jamais marcher sur les pieds et que je me fiche totalement de ce que les gens pensent de moi. Mais de là à avoir une aventure avec l'ennemi, je ne suis pas aussi téméraire ! Je suis la fille de l'entraîneur de l'équipe de hockey de Briar et, si je sortais avec un joueur de l'équipe rivale, je serais vilipendée. Jake Connelly, l'attaquant vedette de Harvard, est arrogant, exaspérant et tellement attirant. Mais le destin est cruel, Brenna a besoin qu'il joue le rôle de son petit ami pour obtenir un stage très convoité, et cet abruti sexy ne lui facilite pas la tâche. Mais même s'il est de plus en plus difficile de résister au sex-appeal et au sourire arrogant de Jake, Brenna refuse de tomber amoureuse de lui. C'est le seul risque qu'elle n'est pas prête à prendre.",
     "Prix": 8.5,
     "pages": 553,
     "exemplaires": 1,
     "Image": "https://images-na.ssl-images-amazon.com/images/I/71ysEEkukJL.jpg",
     "tag": {
        "id": 4,
        "name":  "Bibliothèque"
     }
    },
    {
     "Num": 70,
     "Titre": "Briar University Tome 3 : The play",
     "Auteurs": "Elle Kennedy, Robyn Stella Bligh",
     "Editeur": "Hugo poche",
     "parution": 2021,
     "ISBN": "9782755649147",
     "Genre": "Romance Contemporaine",
     "Tome": 3,
     "Tomes": 4,
     "Résumé": "Hunter fait sa rentrée universitaire avec un seul but en tête : ne plus avoir de petite amie. L'an dernier, il s'est laissé distraire par sa vie amoureuse, ce qui lui a coûté sa saison de hockey. Cette  il a décidé de renoncer aux femmes. Son équipe passe en premier. D'autant qu'il en est le capitaine. Quand il se retrouve en binôme avec Demi Davis, une fille hypercool et sexy, sur un projet d'école, il sait que ses bonnes résolutions vont être encore difficiles à tenir. La jeune femme, fraîchement célibataire, ne le laisse pas indifférent. Quant à Demi, elle ne comprend pas pourquoi il se refuse à elle. Hunter pourra-t-il respecter ses bonnes résolutions face à une Demi en mode séductrice ?",
     "Prix": 8.5,
     "pages": 540,
     "exemplaires": 1,
     "Image": "https://images-na.ssl-images-amazon.com/images/I/71tO6SEUCiL.jpg",
     "tag": {
        "id": 4,
        "name":  "Bibliothèque"
     }
    },
    {
     "Num": 71,
     "Titre": "Diabolic - Tome 1: Protéger ou mourir",
     "Auteurs": "SJ Kincaid, Éric Moreau",
     "Editeur": "Livre de Poche Jeunesse",
     "parution": 2018,
     "ISBN": "9782017043782",
     "Genre": "Science-fiction et fantastique",
     "Tome": 1,
     "Tomes": 3,
     "Résumé": "Un Diabolic n’est pas humain. Un Diabolic est programmé pour être fidèle envers une seule personne. Un Diabolic n’existe que pour protéger son maître. Quitte à donner sa vie. Quitte à en prendre d’autres.",
     "Prix": 8.9,
     "pages": 584,
     "exemplaires": 1,
     "Image": "https://images-na.ssl-images-amazon.com/images/I/81d8tr7CSOL.jpg",
     "tag": {
        "id": 4,
        "name":  "Bibliothèque"
     }
    },
    {
     "Num": 72,
     "Titre": "Sleeping Beauties",
     "Auteurs": "Stephen King, Owen King",
     "Editeur": "Le Livre de Poche",
     "parution": 2019,
     "ISBN": "9782253260363",
     "Genre": "Fantastique et Terreur",
     "Résumé": "Un phénomène inexplicable touche les femmes sur toute la planète : une sorte de cocon les enveloppe durant leur sommeil, et si l'on tente de les réveiller, on prend le risque de les transformer en véritables furies. Bientôt, presque toutes sont touchées par la fièvre Aurora, et le monde est livré à la violence masculine. À Dooling, petite ville des Appalaches, la mystérieuse Evie semble immunisée contre cette épidémie. Cas d'étude pour la science ou créature démoniaque, échappera-t-elle à la fureur des hommes privés soudainement de femmes ?Le surnaturel se mêle subtilement au réalisme, aussi bien psychologique que social. Du très bon (double) King. Hubert Artus, Lire.La puissance de Stephen King, l’ironie et l’humour vivifiant de son fils. Cécile Mury, Télérama.Plus qu’un plaidoyer féministe et une défense du droit des femmes. C’est une apologie lyrique et mystique de la féminité. François Angelier, Le Monde.Traduit de l'anglais (États-Unis) par Jean Esch.",
     "Prix": 10.9,
     "pages": 960,
     "exemplaires": 1,
     "Image": "https://images-na.ssl-images-amazon.com/images/I/71FMtzQjpCL.jpg",
     "tag": {
        "id": 4,
        "name":  "Bibliothèque"
     }
    },
    {
     "Num": 73,
     "Titre": "Beautiful bastard",
     "Auteurs": "Christina Lauren",
     "Editeur": "Hugo poche",
     "parution": 2021,
     "ISBN": "9782755685411",
     "Collection": "New Romance",
     "Genre": "Romance Contemporaine",
     "Résumé": "Un duel amoureux et torride et dans l'univers de l'entreprise. Brillante et déterminée, Chloé, sur le point d'obtenir son MBA, n'a qu'un seul problème : son boss, Bennett. Trentenaire séduisant, arrogant et égocentrique, il est aussi odieux que magnétique. Un Beau Salaud. Après plusieurs  passées en France, Bennett revient à Chicago pour occuper un poste important au sein de l'entreprise familiale - un grand groupe de communication. \r\nComment imaginer que sa collaboratrice, Chloé, serait cette ravissante et exaspérante créature de 26 ans, au charme certain et à l'esprit affûté, qui n'entend rien sacrifier de sa carrière ? Si Bennett et Chloé se détestent, leur attirance mutuelle, inexorable et obsédante, les conduits à tester leurs propres limites et à enfreindre, une à une, toutes les règles qu'ils s'étaient jusque-là imposées. \r\nA une seule fin : se posséder. Au bureau, dans l'ascenseur, dans un parking. Partout... Arrivés à un point de non-retour, fous de désir, Bennett et Chloé parviendront-ils à mettre leur ego de côté pour enfin décider ce qu'ils acceptent de perdre ou de gagner ? \" Un parfait mélange de sexe, d'audace et de sentiment. \" S. C. Stephens \" La machine à fantasmes fonctionne aussi bien que la machine à café. \r\n\" Elle",
     "Prix": 7.6,
     "pages": 328,
     "exemplaires": 1,
     "Image": "https://products-images.di-static.com/image/christina-lauren-beautiful-bastard/9782755685411-475x500-1.webp",
     "tag": {
        "id": 4,
        "name":  "Bibliothèque"
     }
    },
    {
     "Num": 74,
     "Titre": "Le livre des anciens Tome 1 : Soeur Ecarlate",
     "Auteurs": "Mark Lawrence",
     "Editeur": "Bragelonne",
     "parution": 2020,
     "ISBN": "9791028119751",
     "Collection": "Fantasy",
     "Genre": "Fantasy",
     "Tome": 1,
     "Tomes": 3,
     "Résumé": "Au couvent de la Mansuétude, on forme des jeunes filles à devenir des tueuses. Dans les veines de certaines d'entre elles coule le sang ancien, révélant des talents qui ne se manifestent plus que rarement depuis le jour où les Anciens ont accosté sur le rivage d'Abeth. Mais les maîtresses de la lame furtive ne mesurent pas tout à fait ce dont elles ont hérité à l'arrivée de Nona, une enfant de huit ans qui a déjà du sang sur les mains ; accusée de meurtre, la fillette s'est rendue coupable d'un acte plus odieux encore. \r\nAyant échappé à la potence, elle est recherchée par de puissants ennemis aux mystérieux desseins. Au cours du long apprentissage de la voie de la lame et du poing, elle sera rattrapée par les secrets d'un passé hanté par la violence. Et tandis qu'un soleil mourant se lève sur un Empire en décrépitude, Nona devra affronter ses démons et devenir une redoutable guerrière si elle entend rester en vie... \r\n\" Une intrigue palpitante, violente et d'une intensité captivante. \" Daily Mail \" Je n'aurais jamais cru trouver un personnage plus réussi que Jorg Ancrath. Je n'avais même pas envisagé qu'un autre univers pourrait surpasser l'Empire Brisé, que je pourrais adorer un livre encore plus que L'Ange de la Nuit de Brent Weeks. Et pourtant... \" BookNest \" Les autres auteurs du genre vont devoir se surpasser s'ils veulent rivaliser avec ce livre. \r\nTous sans exception. \" Parmenion Books",
     "Prix": 7.9,
     "pages": 696,
     "exemplaires": 1,
     "Image": "https://products-images.di-static.com/image/mark-lawrence-le-livre-des-anciens-tome-1-soeur-ecarlate/9791028119751-475x500-1.webp",
     "tag": {
        "id": 4,
        "name":  "Bibliothèque"
     }
    },
    {
     "Num": 75,
     "Titre": "9 Tome 1 : C'est arrivé la nuit",
     "Auteurs": "Marc Levy",
     "Editeur": "Pocket",
     "parution": 2021,
     "ISBN": "9782266315890",
     "Collection": "Pocket",
     "Genre": "Littérature",
     "Tome": 1,
     "Tomes": 2,
     "Résumé": "Ils sont hors-la-loi Mais ils oeuvrent pour le bien Ils sont amis et partagent leurs secrets Pourtant ils ne se sont jamais rencontrés Jusqu'au jour où... Une course folle et terrifiante dans les rues d'Oslo, Madrid, Paris, Istanbul, Londres, Kiev... Et un pari dangereux : s'attaquer à la vilenie du monde.",
     "Prix": 7.95,
     "pages": 403,
     "exemplaires": 1,
     "Image": "https://products-images.di-static.com/image/marc-levy-c-est-arrive-la-nuit/9782266315890-475x500-1.webp",
     "tag": {
        "id": 4,
        "name":  "Bibliothèque"
     }
    },
    {
     "Num": 76,
     "Titre": "9 Tome 2 : Le Crépuscule des Fauves",
     "Auteurs": "Marc Levy",
     "Editeur": "Pocket",
     "parution": 2022,
     "ISBN": "9782266322560",
     "Collection": "Pocket",
     "Genre": "Littérature",
     "Tome": 2,
     "Tomes": 2,
     "Résumé": "Maya a disparu. Une course contre la montre s'engage sur le terrain pour les hackeurs du Groupe 9 qui cherchent à déjouer la conspiration des fauves. Les fauves, une poignée de puissants qui s'attaquent à nos libertés. Leur plan : créer le chaos, s'approprier toutes les richesses et régner sans limites. Mais qui est 9 ?",
     "Prix": 7.95,
     "pages": 408,
     "exemplaires": 1,
     "Image": "https://products-images.di-static.com/image/marc-levy-9-tome-2-le-crepuscule-des-fauves/9782266322560-475x500-1.webp",
     "tag": {
        "id": 4,
        "name":  "Bibliothèque"
     }
    },
    {
     "Num": 77,
     "Titre": "Le Highlander T1 ; captive du Highlander",
     "Auteurs": "Julianne Maclean",
     "Editeur": "Milady Romance",
     "parution": 2016,
     "ISBN": "9782811218126",
     "Collection": "Romance",
     "Genre": "Littérature sentimentale",
     "Résumé": "Lady Amelia Templeton préférerait mourir que de céder à un homme tel que Duncan MacLean. C'est le guerrier le plus féroce de son clan, l'ennemi juré de la jeune femme.\nVenu tuer le fiancé d'Amelia, celui-ci se ravise lorsqu'il remarque la ravissante innocente et décide de l'enlever, saisissant l'occasion de se venger de celui qui a assassiné l'amour de sa vie.\nMais lady Amelia refuse d'être un pion au milieu de ce conflit. La jeune femme, aussi belle que courageuse, éveillera chez le Highlander un sentiment encore plus puissant que sa fureur guerrière.",
     "Prix": 6.9,
     "pages": 480,
     "exemplaires": 1,
     "Image": "https://www.images-chapitre.com/ima2/original/564/72041564_14273739.jpg",
     "tag": {
        "id": 4,
        "name":  "Bibliothèque"
     }
    },
    {
     "Num": 78,
     "Titre": "Une sorcière à la cour",
     "Auteurs": "Philippe Madral",
     "Editeur": "Masque (Editions du)",
     "parution": 2021,
     "ISBN": "9782702449882",
     "Collection": "Masque poche",
     "Genre": "Roman Historique",
     "Résumé": "Si les hommes étaient plus aimants, ces prétendues sorcières n'existeraient pas. Ces malheureuses, que leurs époux battent, par- fois jusqu'à la mort, n'est-il pas juste qu'elles cherchent à s'en défendre ? C'est la condition dans laquelle notre société tient les femmes qui provoque de telles aberrations criminelles. 1678. Paris est frappé par des meurtres abominables et la rumeur enfle : des empoisonneuses oeuvrant pour le diable auraient infesté la ville. \r\nLorsque le scandale gagne la cour, Louis XIV ordonne à La Reynie, lieutenant général de police, de démanteler les officines et de punir les sorcières. En enquêtant, ce der- nier met au jour un important complot contre le roi et découvre, surtout, que derrière ces actes diaboliques se cache une plus grande violence encore, subie par les femmes. Dans cette enquête sulfureuse, le scénariste et romancier Philippe Madral nous plonge au coeur d'une société en mutation et revisite la célèbre affaire des Poisons avec un souffle romanesque exceptionnel.",
     "Prix": 8.5,
     "pages": 499,
     "exemplaires": 1,
     "Image": "https://products-images.di-static.com/image/philippe-madral-une-sorciere-a-la-cour/9782702449882-475x500-1.webp",
     "tag": {
        "id": 4,
        "name":  "Bibliothèque"
     }
    },
    {
     "Num": 79,
     "Titre": "Satan est un homme comme les autres",
     "Auteurs": "Céline Mancellon",
     "Editeur": "Milady",
     "parution": 2018,
     "ISBN": "9782811233150",
     "Collection": "New Adult",
     "Genre": "Roman et fiction",
     "Résumé": "\" Et Satan créa l'enfer. Enfin, surtout pour les autres. \" Infernal. Démoniaque. Salaud. Des adjectifs qui collent à la peau d'Adrian Sheffield, pianiste virtuose et terreur du monde de la musique classique. Il fallait s'y attendre : à force de semer la haine, Adrian reçoit un jour une menace de mort. Son agent - la seule personne sur Terre à encore le supporter - décide de lui attribuer un garde du corps. \r\nOu plutôt une garde du corps : Carrie North. Mais il ignore que Carrie a déjà rencontré Adrian, et qu'il ne lui a pas fait bonne impression. Du tout. Les voilà de nouveau réunis. Adrian, toujours aussi séduisant et imbuvable, et Carrie, toujours aussi têtue. Sauront-ils surmonter leurs rancoeurs et céderont-ils enfin à leur attirance mutuelle ? Mais surtout, qui veut la peau d'Adrian Sheffield ? Par l'auteure de Bad Romance, la série New Adult phénomène. \r\n- Comment est-ce possible ? Comment peut-on être un génie de ta trempe et être aussi... aussi... ! Je ne trouve pas mes mots. L'intégralité du dictionnaire n'en contient pas assez pour te définir avec exactitude. Adrian Sheffield l'étudia un instant avant de sortir de son mutisme : - Tu as terminé ? Gislain baissa la tête, misérablement vaincu. - Oui, confirma-t-il d'un timbre résigné. Adrian opina pour ensuite agiter les mains dans les airs. \r\n- Mes lingettes, s'il te plaît. - Tes... quoi ? Le pianiste le considéra comme s'il était devenu lent d'esprit, ce qui accentua l'agacement qu'éprouvait déjà Gislain. - Mes. Lingettes. Antibactériennes. - Pourquoi ? se renseigna-t-il en cherchant tout de même ledit paquet de lingettes. Adrian afficha une mine sombre et grave : - Je l'ai touché, Gislain. Je suis contaminé. Son ami lui lança un regard perplexe. \r\n- Qu'as-tu touché ? Adrian lui renvoya une expression interloquée. - Ken, pardi ! J'ai peut-être juste effleuré sa veste, mais dans le doute, je préfère ne pas prendre de risques. Imagine que son incompétence attaque ma virtuosité façon pandémie ? Quelle scène horrifique ! J'en ai des frissons ! (Adrian lui montra son avant-bras.) Regarde ! Je ne plaisante pas, j'ai la chair de poule... Misère. Je suis sûr que la grippe aviaire fait moins de dégâts que la veste en polyester de Ken Stull.",
     "Prix": 7.9,
     "pages": 378,
     "exemplaires": 1,
     "Image": "https://products-images.di-static.com/image/celine-mancellon-satan-est-un-homme-comme-les-autres/9782811233150-475x500-1.webp",
     "tag": {
        "id": 4,
        "name":  "Bibliothèque"
     }
    },
    {
     "Num": 80,
     "Titre": "La deuxième femme",
     "Auteurs": "Louise Mey",
     "Editeur": "Pocket",
     "parution": 2021,
     "ISBN": "9782266312981",
     "Genre": "Thriller",
     "Résumé": "Sandrine ne s'aime pas. Elle trouve son corps trop gros, son visage trop fade. Mais plus rien de cela ne compte le jour où elle rencontre son homme. Récemment endeuillé par la disparition de sa femme, il lui fait une place, dans sa vie, dans sa maison, auprès de son fils.\nDiscrète, aimante, reconnaissante, Sandrine se glisse dans cette absence, fait de son mieux pour que le bonheur renaisse au sein de cette famille. La sienne désormais.\nJusqu'au jour où la première femme réapparaît.",
     "Prix": 7.7,
     "pages": 348,
     "exemplaires": 1,
     "Image": "https://www.images-chapitre.com/ima0/original/206/81487206_16055237.jpg",
     "tag": {
        "id": 4,
        "name":  "Bibliothèque"
     }
    },
    {
     "Num": 81,
     "Titre": "Je tue les enfants français dans les jardins",
     "Auteurs": "Marie Neuser",
     "Editeur": "Pocket",
     "parution": 2014,
     "ISBN": "9782266238427",
     "Collection": "Pocket",
     "Genre": "Littérature",
     "Résumé": "Lisa, jeune prof d'itaImage, a du mal avec ses élèves. Chahuts, insultes, affrontements, menaces, la tension monte et quelques éléments récalcitrants rendent sa vie littéralement insupportable, à l'intérieur du lycée aussi bien que dehors.\r\nLisa se sent seule et en danger, encore plus lorsque la seule élève sur qui elle comptait se suicide pour éviter un mariage forcé.&nbsp;\r\nAprès avoir essuyé jour après jour les insultes les plus grossières et intimes, après avoir été molestée devant ses élèves, la jeune enseignante commence à se forger une carapace implacable. \r\nFace aux caïds de sa classe qui la méprisent et la maltraitent, comment la petite prof peut-elle réagir ?",
     "Prix": 5.6,
     "pages": 151,
     "exemplaires": 1,
     "Image": "https://products-images.di-static.com/image/marie-neuser-je-tue-les-enfants-francais-dans-les-jardins/9782266238427-475x500-1.webp",
     "tag": {
        "id": 4,
        "name":  "Bibliothèque"
     }
    },
    {
     "Num": 82,
     "Titre": "Tous nos jours parfaits",
     "Auteurs": "Jennifer Niven",
     "Editeur": "Gallimard Jeunesse",
     "parution": 2021,
     "ISBN": "9782075087025",
     "Collection": "Pôle Fiction",
     "Genre": "Littérature adolescente",
     "Résumé": "Un matin, sur le toit du lycée. Finch sauve Violet. A moins que ce soit Violet qui sauve Finch ? Instable et excentrique, fasciné par la mort, il s'est toujours senti différent des autres. Violet, de son côté, avait tout pour elle ; mais un drame lui a fait perdre pied et elle s'est isolée, submergée par la culpabilité. Retrouveront-ils, ensemble, le goût de vivre ? Romantique et bouleversant, une ode à la vie, pour ceux qui aiment les romans de John Green. \r\n\"Il y a des , j'ai aimé un garçon bipolaire. J'ai été témoin de ses hauts et ses bas, de sa lutte contre lui-même. Je savais que Finch et Violet devaient vivre une histoire d'amour parce que la mienne en avait été une. Quant à Violet, elle a du mal à perdre les gens, et je connais ça très bien.\" Jennifer Niven",
     "Prix": 8.2,
     "pages": 432,
     "exemplaires": 1,
     "Image": "https://products-images.di-static.com/image/jennifer-niven-tous-nos-jours-parfaits/9782075087025-475x500-1.webp",
     "tag": {
        "id": 4,
        "name":  "Bibliothèque"
     }
    },
    {
     "Num": 83,
     "Titre": "On the Way to a Smile Final Fantasy VII",
     "Auteurs": "Kazushige Nojima",
     "Editeur": "Mana books",
     "parution": 2020,
     "ISBN": "9791035501648",
     "Genre": "Science - Fiction et Fantasy",
     "Résumé": "Final Fantasy VII - On the Way to a Smile contient sept histoires courtes qui font suite au jeu vidéo culte de Square Enix Comment Denzel a-t-il perdu ses parents ? Pourquoi Cloud s'éloigne-t-il de Tifa après l'ouverture du Septième Ciel ? Dans quelle quête Barret s'embarque-t-il en compagnie de Cid ? Yuffie parviendra-t-elle à combattre la maladie qu'on appelle désormais géostigmates ? Rouge XIII trouvera-t-il sa place parmi les hommes ou parmi les bêtes ? Retrouvez les personnages emblématiques du légendaire RPG dans les deux  qui suivent les événements de Final Fantasy VII, et faites avec eux un nouveau bout de chemin...",
     "Prix": 8.9,
     "pages": 280,
     "exemplaires": 1,
     "Image": "https://products-images.di-static.com/image/kazushige-nojima-on-the-way-to-a-smile-final-fantasy-vii/9791035501648-475x500-1.webp",
     "tag": {
        "id": 4,
        "name":  "Bibliothèque"
     }
    },
    {
     "Num": 84,
     "Titre": "Martyrs Tome 1 ",
     "Auteurs": "Olivier Peru",
     "Editeur": "J'ai lu",
     "parution": 2015,
     "ISBN": "9782290068595",
     "Collection": "J'ai lu SF",
     "Genre": "Fantasy",
     "Tome": 1,
     "Tomes": 2,
     "Résumé": "Irmine et Helbrand, deux frères assassins descendant d'un ancien peuple guerrier, vivent clans les ombres de la plus grande cité du royaume de Palerkan. Alors qu'ils se croient à l'abri des persécutions dont ont souffert leurs ancêtres, leur passé sanglant les rattrape, sous les traits d'un borgne qui semble nourrir pour eux de sombres projets. Et tandis que la guerre menace d'embraser le monde, que les puissants tissent de noires alliances, ils vont devoir choisir un camp. \r\nLeur martyre ne fait que commencer...",
     "Prix": 9.9,
     "pages": 765,
     "exemplaires": 1,
     "Image": "https://products-images.di-static.com/image/olivier-peru-martyrs-tome-1/9782290068595-475x500-1.webp",
     "tag": {
        "id": 4,
        "name":  "Bibliothèque"
     }
    },
    {
     "Num": 85,
     "Titre": "La Cave",
     "Auteurs": "Natasha Preston",
     "Editeur": "Livre de Poche Jeunesse (Le)",
     "parution": 2019,
     "ISBN": "9782017080183",
     "Collection": "Le Livre de Poche Jeunesse",
     "Genre": "Thriller",
     "Résumé": "Il m'appelle Lilas. Depuis des mois il me garde enfermée dans une cave avec trois autres filles : Rose. Iris et Violette. Nous sommes ses jolies fleurs, sa famille idéale. Nous devons être parfaites, ou il nous tuera. Mais je suis Summer, quoi qu'il en dise. Jamais je ne baisserai les bras. Je sortirai de là. Imaginez une maison comme n'importe quelle autre. Dedans, une pièce. Dans cette pièce, une armoire. \r\nDerrière cette armoire, une porte. Et en bas, une cave. Une cave où sont séquestrées quatre filles. Avant, Lilas s'appelait Summer. Elle avait des parents, un frère insupportable, des copines, un petit ami. Elle fera tout pour les retrouver.",
     "Prix": 7.9,
     "pages": 400,
     "exemplaires": 1,
     "Image": "https://products-images.di-static.com/image/natasha-preston-la-cave/9782017080183-475x500-1.webp",
     "tag": {
        "id": 4,
        "name":  "Bibliothèque"
     }
    },
    {
     "Num": 86,
     "Titre": "Mission séduction",
     "Auteurs": "Laurène Reussard",
     "Editeur": "Livre de Poche Jeunesse (Le)",
     "parution": 2020,
     "ISBN": "9782017119203",
     "Collection": "Le Livre de Poche Jeunesse",
     "Genre": "Romance Contemporaine",
     "Résumé": "Roméo, vingt ans, est agent en séduction. Principe : aider de jeunes filles en souffrance à retrouver goût au bonheur. Armes : son sourire, sa répartie et son expertise en matière de relations. Règles : personne ne doit souffrir, personne ne doit tomber amoureux. Jusqu'à présent, toutes les misions de Roméo ont été des succès. Mais la rebelle Héloïse le tient en échec. Qui de l'agent séducteur ou de la cible séduite mène véritablement la danse ?",
     "Prix": 7.9,
     "pages": 571,
     "exemplaires": 1,
     "Image": "https://products-images.di-static.com/image/laurene-reussard-mission-seduction/9782017119203-475x500-1.webp",
     "tag": {
        "id": 4,
        "name":  "Bibliothèque"
     }
    },
    {
     "Num": 87,
     "Titre": "Les Chevaliers d'Emeraude Tome 1 ; Le feu dans le ciel",
     "Auteurs": "Anne Robillard",
     "Editeur": "Michel Lafon",
     "parution": 2012,
     "ISBN": "9782749915357",
     "Collection": "Michel Laffont Poche",
     "Genre": "Fantasy",
     "Tome": 1,
     "Tomes": 12,
     "Résumé": "L'Empereur Noir, Amecareth, a levé ses armées monstrueuses pour envahir les royaumes d'Enkidiev. Bientôt, le continent subit les attaques féroces de ses dragons et hommes-insectes. Pourquoi mettre à feu et à sang les terres glacées de Shola après des siècles de paix ? Les Chevaliers d'Emeraude sont les seuls à pouvoir percer ce mystère et repousser les forces du Mal. Ils devront pour cela accomplir l'étrange prophétie qui lie Kira, une petite fille de deux ans, au sort du monde.",
     "Prix": 7.6,
     "pages": 362,
     "exemplaires": 1,
     "Image": "https://products-images.di-static.com/image/anne-robillard-les-chevaliers-d-emeraude-tome-1-le-feu-dans-le-ciel/9782749915357-475x500-1.webp",
     "tag": {
        "id": 4,
        "name":  "Bibliothèque"
     }
    },
    {
     "Num": 88,
     "Titre": "Les Chevaliers d'Emeraude Tome 2 : Les dragons de l'empereur noir",
     "Auteurs": "Anne Robillard",
     "Editeur": "Michel Lafon",
     "parution": 2012,
     "ISBN": "9782749915395",
     "Collection": "Michel Lafon poche",
     "Genre": "Fantasy",
     "Tome": 2,
     "Tomes": 12,
     "Résumé": "Après des siècles de paix, les armées de l'Empereur Noir Amecareth envahissent soudain les royaumes du continent d'Enkidiev. Les Chevaliers d'Emeraude doivent alors protéger Kira, l'enfant magique liée à la prophétie et qui peut sauver le monde. Comment ces monstres redoutables parviennent-ils à s'infiltrer sur le territoire d'Enkidiev sans être repérés par les Chevaliers d'Emeraude ? Au même moment, Asbeth, le sorcier de l'Empereur, s'apprête à enlever Kira... \r\nAfin de renforcer ses pouvoirs avant d'affronter ce redoutable homme-oiseau, le chef des Chevaliers, Wellan, se rend au Royaume des Ombres où il doit recevoir l'enseignement des Maîtres Magiciens. Là, il va découvrir un terrible secret...",
     "Prix": 7.6,
     "pages": 422,
     "exemplaires": 1,
     "Image": "https://products-images.di-static.com/image/anne-robillard-les-chevaliers-d-emeraude-tome-2-les-dragons-de-l-empereur-noir/9782749915395-475x500-1.webp",
     "tag": {
        "id": 4,
        "name":  "Bibliothèque"
     }
    },
    {
     "Num": 89,
     "Titre": "L'ange du chaos Intégrale Tomes 4 et 5",
     "Auteurs": "Michel Robert",
     "Editeur": "Pocket",
     "parution": 2021,
     "ISBN": "9782266307994",
     "Collection": "Pocket",
     "Genre": "Fantasy",
     "Tome": 2,
     "Tomes": 2,
     "Résumé": "Deuxième volume de l'intégrale de la première saison de la série phare : L'Ange du Chaos. Tome 4 : Hors-Destin : Le seigneur des Conquêtes Troghöl a tendu un piège mortel à l'Ange du Chaos. Envoyés en mission par Morion, Cellendhyll et les membres de son escadron sont projetés dans le plan du peuple des Sang-Pitié. Les légions de Troghöl lancent alors une traque impitoyable contre les fugitifs. Tandis que s'engage une course-poursuite infernale, alliés et ennemis de l'Ange du Chaos ne sont peut-être ceux qu'il croit... \r\nTome 5 : Belle de Mort : Belle de Mort, la puissante dague sombre de Cellendhyll, se repaît du sang de ses victimes et renforce chaque jour un peu plus le Image avec son possesseur. Alors que la guerre entre les Puissances semble sur le point d'éclater, la dague confie une mystérieuse mission à Cellendhyll : retrouver le tombeau d'Arasùl, un seigneur ténébreux disparu depuis des décennies. De son côté, Estrée la fille du Chaos continue à mener double jeu, déchirée entre ses allégeances troubles et l'amour passionné qu'elle éprouve pour l'homme aux cheveux d'argent. \r\nMais le terrible secret qu'elle dissimule sera bientôt révélé...",
     "Prix": 11.5,
     "pages": 764,
     "exemplaires": 1,
     "Image": "https://products-images.di-static.com/image/michel-robert-l-ange-du-chaos-integrale-tome-4-hors-destin-tome-5-belle-de-mort/9782266307994-475x500-1.webp",
     "tag": {
        "id": 4,
        "name":  "Bibliothèque"
     }
    },
    {
     "Num": 90,
     "Titre": "Blood Song Tome 1 : La voix du sang ",
     "Auteurs": "Anthony Ryan",
     "Editeur": "Bragelonne",
     "parution": 2016,
     "ISBN": "9782811218393",
     "Collection": "Fantasy",
     "Genre": "Fantasy",
     "Tome": 1,
     "Tomes": 3,
     "Résumé": "Vaelin Al Sorna, héros légendaire du Royaume Unifie, accomplit son dernier voyage. Sur le navire qui l'emmène vers sa condamnation, il raconte enfin son histoire... Fils du célèbre Seigneur de Guerre, élevé au sein du Sixième Ordre, Vaelin est confronte dès l'enfance au quotidien rude d'un combattant de la Foi. Entre les maîtres sans pitié et les épreuves initiatiques mortelles, il se liera a vie a ses frères d'armes, et a celle qu'il n'a pas le droit d'approcher. \r\nGuerrier redoutable, général hors pair, le destin de Vaelin dépassera les frontières et fera de lui à la fois un héros et un traître.",
     "Prix": 7.9,
     "pages": 837,
     "exemplaires": 1,
     "Image": "https://products-images.di-static.com/image/anthony-ryan-blood-song-tome-1-la-voix-du-sang/9782811218393-475x500-1.webp",
     "tag": {
        "id": 4,
        "name":  "Bibliothèque"
     }
    },
    {
     "Num": 91,
     "Titre": "L'Empire ultime Tome 1 : Fils-des-brumes",
     "Auteurs": "Brandon Sanderson",
     "Editeur": "Le Livre de Poche",
     "parution": 2011,
     "ISBN": "9782253023609",
     "Genre": "Fantasy",
     "Résumé": "Les brumes règnent sur la nuit, le Seigneur Maître sur le monde.Vin ne connaît de l’Empire Ultime que les brumes de Luthadel, les pluies de cendre et le regard d’acier des Grands Inquisiteurs. Depuis plus de mille ans, le Seigneur Maître gouverne les hommes par la terreur. Seuls les nobles pratiquent l’allomancie, la précieuse magie des métaux. Mais Vin n’est pas une adolescente comme les autres. Et le jour où sa route croise celle de Kelsier, le plus célèbre voleur de l’Empire, elle est entraînée dans un projet fou : renverser l’Empire.Talentueux, passionné, Brandon Sanderson est depuis cinq ans l’un des auteurs les plus vendus à travers le monde.Prix Elbakin.net 2010 (meilleur roman étranger). Médaille d’or du Romantic Times.",
     "Prix": 10.2,
     "pages": 928,
     "exemplaires": 1,
     "Image": "https://images-na.ssl-images-amazon.com/images/I/81JzTGh9REL.jpg",
     "tag": {
        "id": 4,
        "name":  "Bibliothèque"
     }
    },
    {
     "Num": 92,
     "Titre": "Ash Princess - Tome 1",
     "Auteurs": "Laura Sebastian, Anne-Sylvie Homassel",
     "Editeur": "Livre de Poche Jeunesse",
     "parution": 2020,
     "ISBN": "9782017119050",
     "Genre": "Fantasy",
     "Tome": 1,
     "Tomes": 3,
     "Résumé": "Theodosia avait six ans quand son pays a été attaqué, et quand sa mère, la reine du Feu, a été assassinée sous ses yeux.Dix ans ont passé. Dix ans à vivre sous le joug du Kaiser, ses tortures incessantes, son régime de terreur. Dix ans qu’elle n’a pas prononcé son véritable nom. Theodosia s’appelle maintenant Thora, princesse de Cendres. Le jour où le Kaiser la force à exécuter son dernier allié, celui qu’elle voit comme son unique chance de survie, Theodosia ne peut plus ignorer sa rage vengeresse. Elle se lance dans une intrigue où la séduction cache des crimes de sang, où les amitiés ne servent plus qu’à une chose&nbsp; : regagner son pouvoir. Incapable de déterminer à qui elle peut vraiment se fier, Theodosia va apprendre jusqu’où elle est prête à aller pour venger sa mère, regagner son peuple et reprendre son titre de reine.",
     "Prix": 7.9,
     "pages": 528,
     "exemplaires": 1,
     "Image": "https://images-na.ssl-images-amazon.com/images/I/81ElaMXi90L.jpg",
     "tag": {
        "id": 4,
        "name":  "Bibliothèque"
     }
    },
    {
     "Num": 93,
     "Titre": "Ash Princess Tome 2 : Lady Smoke",
     "Auteurs": "Laura Sebastian, Anne-Sylvie Homassel",
     "Editeur": "Livre de Poche Jeunesse",
     "parution": 2021,
     "ISBN": "9782017134190",
     "Genre": "Fantasy",
     "Tome": 2,
     "Tomes": 3,
     "Résumé": "Le Kaiser a tué la mère de Theodosia quand celle-ci n’était encore qu’une enfant. Après dix ans de torture et de privations, Theodosia s’est relevée, décidée à reprendre sa place de reine. Alors qu’elle vient de fuir la cour du Kaiser, emmenant en otage le prince héritier, la jeune reine du feu fait face à son destin de femme de pouvoir. Évitant les pièges de ses ennemis, elle va devoir fédérer autour d’elle un royaume moribond et éclaté. Mais pour renverser définitivement le Kaiser, Theodosia devra faire appel à sa meilleure arme : son intelligence.",
     "Prix": 7.9,
     "pages": 640,
     "exemplaires": 1,
     "Image": "https://images-na.ssl-images-amazon.com/images/I/81W6YtWiXuL.jpg",
     "tag": {
        "id": 4,
        "name":  "Bibliothèque"
     }
    },
    {
     "Num": 94,
     "Titre": "Les Fragmentés Tome 1 : Les Fragmentés",
     "Auteurs": "Neal Shusterman",
     "Editeur": "Masque (Editions du)",
     "parution": 2013,
     "ISBN": "9782702439296",
     "Collection": "Masque poche (Contemporain)",
     "Genre": "Science-fiction et fantastique",
     "Tome": 1,
     "Tomes": 4,
     "Résumé": "Dans une société traumatisée par la Seconde Guerre civile, un ensemble de lois intitulé Charte de la Vie a été signé pour contenter les pro-vie et les pro-choix. Celle-ci stipule qu’il est interdit d’attenter à la vie d’un enfant du moment de sa conception jusqu’au jour de son treizième anniversaire. Passée cette date, tout parent peut décider de&nbsp;« résilier » son enfant en ayant recours à la fragmentation, processus qui permet d’avorter de son enfant rétroactivement. Une seule exigence : réutiliser 99 % des organes du fragmenté pour qu’il continue à « vivre » à travers d’autres.&nbsp;Lorsque Connor, Lev et Risa apprennent qu’ils vont être fragmentés, ils savent ce qu’il leur reste à faire : fuir et tenter de survivre jusqu’à leur dix-huit ans…&nbsp;Traduit de l’anglais (États-Unis) par Emilie Passerieux",
     "Prix": 8,
     "pages": 450,
     "exemplaires": 1,
     "Image": "https://images-na.ssl-images-amazon.com/images/I/81Atgi08MDL.jpg",
     "tag": {
        "id": 4,
        "name":  "Bibliothèque"
     }
    },
    {
     "Num": 95,
     "Titre": "The Hate U Give : La haine qu'on donne",
     "Auteurs": "Angie Thomas, Nathalie Bru",
     "Editeur": "Pocket Jeunesse",
     "parution": 2022,
     "ISBN": "9782266323178",
     "Genre": "Littérature et fiction",
     "Résumé": "Quand son meilleur ami est tué sous ses yeux, Starr doit choisir son camp. STARR A SEIZE ANS, elle est noire et vit dans un quartier rythmé par les guerres entre gangs et les descentes de police. Tous les jours, elle rejoint son lycée blanc situé dans une banlieue chic ; tous les jours, elle fait le grand écart entre ces deux mondes. Sa vie vole en éclats le soir où son ami Khalil est tué. Sous ses yeux, de trois balles dans le dos. Par un policier trop nerveux. Starr est l'unique témoin. Et tandis que son quartier s'embrase, tandis que la police cherche à enterrer l'affaire, Starr va apprendre à redresser la tête.",
     "Prix": 8.5,
     "pages": 567,
     "exemplaires": 1,
     "Image": "https://images-na.ssl-images-amazon.com/images/I/519dbJnK-TL.jpg",
     "tag": {
        "id": 4,
        "name":  "Bibliothèque"
     }
    },
    {
     "Num": 96,
     "Titre": "After, Tome 1 : Avant lui, elle contrôlait sa vie ...",
     "Auteurs": "Anna Todd",
     "Editeur": "Le Livre de Poche",
     "parution": 2016,
     "ISBN": "9782253194583",
     "Genre": "Romance Contemporaine",
     "Tome": 1,
     "Tomes": 5,
     "Résumé": "Tessa est une jeune fille ambitieuse, volontaire, réservée. Elle contrôle sa vie. Son petit ami, Noah, est le gendre idéal. Celui que sa mère adore, celui qui ne fera pas de vagues. Son avenir est tout tracé&nbsp; : de belles études, un bon job à la clé, un mariage heureux... Mais ça, c'était avant qu'il ne la bouscule dans le dortoir. Lui, c'est Hardin, bad boy, sexy, tatoué, piercé. Grossier, provocateur et cruel, c’est le type le plus détestable que Tessa ait jamais croisé. Et pourtant, le jour où elle se retrouve seule avec lui, elle perd tout contrôle. Cet homme ingérable fait naître en elle une passion sans limites. Une passion qui, contre toute attente, semble réciproque...Initiation, sexe, jalousie, mensonges, entre Tessa et Hardin, est-ce une histoire destructrice ou un amour absolu ?Le premier tome d’une série phénomène, véritable best-seller planétaire.&nbsp; Sulfureux et addictif.&nbsp; Direct Matin.Il y a du Fifty Shades of Grey dans l’air.&nbsp; Elle.",
     "Prix": 8.2,
     "pages": 811,
     "exemplaires": 1,
     "Image": "https://images-na.ssl-images-amazon.com/images/I/61f098chyyL.jpg",
     "tag": {
        "id": 4,
        "name":  "Bibliothèque"
     }
    },
    {
     "Num": 97,
     "Titre": "Derniers jours d'un monde oublié",
     "Auteurs": "Chris Vuklisevic",
     "Editeur": "Gallimard",
     "parution": 2021,
     "ISBN": "9782072931079",
     "Collection": "Folio SF",
     "Genre": "Science - Fiction et Fantasy",
     "Résumé": "Plus de trois siècles après la Grande Nuit, Sheltel, rile du centre du monde, se croit seule rescapée de la catastrophe. Mais un jour, la Main, sorcière chargée de donner la vie et de la reprendre, aperçoit un navire à l'horizon. Il est commandé par une pirate impitoyable, bien surprise de trouver une île au milieu du Désert Mouillé. Si la Main voit en ces étrangers une menace pour ses secrets, Arthur Pozar, commerçant sans scrupules, considère les intrus comme des cImagets potentiels, susceptibles d'augmenter encore, si possible, son immense fortune. C'est une nouvelle ère qui s'ouvre. Qu'elle les mène à la gloire ou à la ruine, la sorcière, la pirate et le vieux marchand en seront les instigateurs, bien malgré eux.",
     "Prix": 8.4,
     "pages": 356,
     "exemplaires": 1,
     "Image": "https://images-na.ssl-images-amazon.com/images/I/71nUV-Q7TXL.jpg",
     "tag": {
        "id": 4,
        "name":  "Bibliothèque"
     }
    },
    {
     "Num": 98,
     "Titre": "La Confrérie de la dague noire, Tome 1: L'Amant ténébreux",
     "Auteurs": "J.R. Ward",
     "Editeur": "Milady",
     "parution": 2014,
     "ISBN": "9782811203450",
     "Collection": "Bit Lit",
     "Genre": "Bit Lit",
     "Tome": 1,
     "Tomes": 13,
     "Résumé": "Une guerre fait rage à l’insu des humains. Six vampires protègent leur espèce contre la Société des éradiqueurs. Ces guerriers sont regroupés au sein de la mystérieuse Confrérie de la dague noire. À sa tête, Kolher, leader charismatique et implacable… L’un de ses plus fidèles guerriers est assassiné, laissant derrière lui sa fille, une magnifique jeune femme, une sang-mêlé qui ignore tout de son destin. Et&nbsp;c’est à Kolher qu’il incombe de faire découvrir à Beth le monde mystérieux qui sera désormais le sien…",
     "Prix": 8.2,
     "pages": 576,
     "exemplaires": 1,
     "Image": "https://images-na.ssl-images-amazon.com/images/I/81YbMMC8mvL.jpg",
     "tag": {
        "id": 4,
        "name":  "Bibliothèque"
     }
    },
    {
     "Num": 99,
     "Titre": "L'Ange de la Nuit, Tome 2: Le Choix des ombres",
     "Auteurs": "Brent Weeks",
     "Editeur": "Bragelonne",
     "parution": 2011,
     "ISBN": "9782811205201",
     "Collection": "Fantasy",
     "Genre": "Fantasy",
     "Tome": 2,
     "Tomes": 3,
     "Résumé": "Le tueur parfait n’a pas de nom, il a plusieurs visages. Kylar Stern a renoncé à sa vie d’assassin. Il a laissé derrière lui son maître Durzo et son ami Logan Gyre, laissés pour morts dans l’invasion brutale du pays par les armées du Roi-dieu. Kylar est parti s’installer une autre ville et a changé de métier. Mais lorsqu’il apprend que Logan est toujours vivant et qu’il est retenu prisonnier, Kylar est confronté à un terrible dilemme : abandonner la voie des ombres à tout jamais et vivre heureux avec sa famille, ou bien replonger dans la violence pour sauver son pays et son ami… au risque de tout perdre.",
     "Prix": 9.2,
     "pages": 704,
     "exemplaires": 1,
     "Image": "https://images-na.ssl-images-amazon.com/images/I/81dfVy4dCVL.jpg",
     "tag": {
      "id": 3,
      "name": "Wishlist"
     }
    },
    {
     "Num": 100,
     "Titre": "L'Ange de la Nuit Tome 3: Au-delà des ombres",
     "Auteurs": "Brent Weeks",
     "Editeur": "Bragelonne",
     "parution": 2011,
     "ISBN": "9782811205218",
     "Collection": "Fantasy",
     "Genre": "Fantasy",
     "Tome": 3,
     "Tomes": 3,
     "Résumé": "Le tueur parfait n'a pas de conscience, il a une mission. Cénaria est un royaume brisé où règnent la famine et le désespoir. Il n'est plus défendu que par une armée misérable. Au nord, le nouveau Roi-dieu a un plan. C'est de la pure démence mais, s'il parvient à le mener à bien, personne ne pourra plus l'arrêter. Pour sauver ses amis, et peut-être même ses ennemis, Kylar doit accomplir l'impossible : assassiner une déesse. S'il échoue, il condamnera la moitié d'un continent. S'il réussit, il perdra tout ce à quoi il tient.",
     "Prix": 9.2,
     "pages": 704,
     "exemplaires": 1,
     "Image": "https://images-na.ssl-images-amazon.com/images/I/81c0YSJGeEL.jpg",
     "tag": {
      "id": 3,
      "name": "Wishlist"
     }
    },
    {
     "Num": 101,
     "Titre": "Uglies Tome 1 : Uglies",
     "Auteurs": "Scott Westerfeld, Guillaume Fournier",
     "Editeur": "Pocket Jeunesse",
     "parution": 2011,
     "ISBN": "9782266214261",
     "Genre": "Science-fiction et Dystopie",
     "Tome": 1,
     "Tomes": 5,
     "Résumé": "Dans le monde de l'extrême beauté, les gens normaux sont en danger. Tally aura bientôt 16 ans. Comme toutes les filles de son âge, elle s'apprête à subir l'Opération et à intégrer la caste des Pretties. Dans ce futur paradis, Tally n'aura plus qu'une préoccupation, s'amuser... Mais la veille de son anniversaire, Tally découvre le monde des rebelles. Là-bas, elle apprend que la beauté parfaite et le bonheur absolu cachent plus qu'un secret d'État : une manipulation. Que va-t-elle choisir ? Devenir rebelle et rester laide à vie, ou succomber à la perfection ? Dans la même série : I. Uglies II. Pretties III. Specials IV. Extras V. Secrets",
     "Prix": 7.95,
     "pages": 426,
     "exemplaires": 1,
     "Image": "https://images-na.ssl-images-amazon.com/images/I/71+9UYPbFWL.jpg",
     "tag": {
      "id": 1,
      "name": "Lecture en cours"
     }
    },
    {
     "Num": 102,
     "Titre": "L'Arcane des Epées - Intégrale 1 ",
     "Auteurs": "Tad Williams, Elian Blackmor, Emmanuel Chastellière, Jacques Collin",
     "Editeur": "Pocket",
     "parution": 2012,
     "ISBN": "9782266235051",
     "Genre": "Fantasy",
     "Tome": 1,
     "Tomes": 3,
     "Résumé": "Un mystère plane sur le grand château du Haywolt, l'ancienne forteresse des immortels Sithis. Le roi Jean, tueur du dragon Shurakai et souverain de toutes les nations humaines, est à l'agonie. Bientôt son fils aîné, le prince Élias, ira siéger sur le Trône du Dragon. Des complots se trament dans l'ombre. La mort du roi Jean est très attendue. Elle pourrait libérer un terrible maléfice que seul un petit groupe, la Ligue du Parchemin, a pressenti. Simon, jeune orphelin et apprenti d'un mage de la Ligue, devra jouer un rôle essentiel dont il n'a aucune idée...Préface inédite d'Emmanuel Chastellière",
     "Prix": 13.9,
     "pages": 960,
     "exemplaires": 1,
     "Image": "https://images-na.ssl-images-amazon.com/images/I/71NAAhg1fFL.jpg",
     "tag": {
      "id": 2,
      "name": "Lecture terminer"
     }
    }
   ]
